[{"id":"6066500554","title":"Are Namibian \"fairy circles\" the consequence of self-organizing spatial vegetation patterning?","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3744476&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","Angola_biodiversity","Botswana_biodiversity","GBIF_used","GBIF_VIP","GBits_10","Namibia_biodiversity","South Africa","South Africa_biodiversity","Target_19","US","ZA"],"keywords":[],"pages":"e70876","year":"2013","abstract":"Causes of over-dispersed barren \"fairy circles\" that are often surrounded by ca. 0.5 m tall peripheral grasses in a matrix of shorter (ca. 0.2 m tall) grasses in Namibian grasslands remain mysterious. It was hypothesized that the fairy circles are the consequence of self-organizing spatial vegetation patterning arising from resource competition and facilitation. We examined the edaphic properties of fairy circles and variation in fairy circle size, density and landscape occupancy (% land surface) with edaphic properties and water availability at a local scale (<50 km) and with climate and vegetation characteristics at a regional scale. Soil moisture in the barren fairy circles declines from the center towards the periphery and is inversely correlated with soil organic carbon, possibly indicating that the peripheral grass roots access soil moisture that persists into the dry season within fairy circles. Fairy circle landscape occupancy is negatively correlated with precipitation and soil [N], consistent with fairy circles being the product of resource-competition. Regional fairy circle presence\/absence is highly predictable using an empirical model that includes narrow ranges of vegetation biomass, precipitation and temperature seasonality as predictor variables, indicating that fairy circles are likely a climate-dependent emergent phenomenon. This dependence of fairy circle occurrence on climate explains why fairy circles in some locations may appear and disappear over time. Fairy circles are only over-dispersed at high landscape occupancies, indicating that inter-circle competition may determine their spacing. We conclude that fairy circles are likely to be an emergent arid-grassland phenomenon that forms as a consequence of peripheral grass resource-competition and that the consequent barren circle may provide a resource-reservoir essential for the survival of the larger peripheral grasses and provides a habitat for fossicking fauna.","uuid":"0b02d57e-bde4-3eee-a985-318b2c77ef77","authors":[{"forename":"Michael D.","surname":"Cramer"},{"forename":"Nichole N.","surname":"Barger"}],"editors":[],"publication_outlet":"PloS ONE","firstAuthor":"Cramer"}]