[{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6116682964","title":"Bromus tectorum invasion in South America: Patagonia under threat?","type":"Journal Article","volume":"1250","url":"http:\/\/doi.wiley.com\/10.1111\/wre.12047","tags":["2013","Aichi_B","AR","Argentina","Argentina_biodiversity","Chile_biodiversity","GBIF_used","GBits_10","invasive","in_press","Target_9","taxonomy"],"keywords":["Argentina","cheatgrass","Chile","distribution","habitat","invasive species","Patagonia"],"year":"2013","abstract":"Bromus tectorum (cheatgrass) is an aggressive invasive species posing threats to native ecosystems including increase in fire frequency, alteration of water and nutrient cycles and exclusion of native species. As such, it is important to monitor this species worldwide. However, outside the United States, it has been poorly studied. We studied this species at two scales: (i) at a local scale, evaluating the species presence and its determinants, along the ecotonal area between the steppe and the forest within north-western Patagonia, to reveal whether B. tectorum is actually invading natural ecosystems in areas comparable with those invaded in USA, and (ii) at a regional scale, through a search of literature and herbaria databases on B. tectorum in South America, to determine the current known distribution of the species in this subcontinent. Results indicate that it is already invading north-western Patagonia in Argentina, mainly in the semi-arid part of the region, and that precipitation influences the invasion process. We found that for South America, B. tectorum has been only documented in southern Argentina and Chile. Given the similarities to other invaded regions, the possibility of invasion for Patagonia has been predicted but not prevented. It is important to study changes in the invasion level where it is already established, and to encourage managers with prevention and control strategies. Combining this information with lessons from places with extensive periods of invasion could help to initiate management of the species in areas where the invasion process is beginning and before the species spreads widely.","uuid":"e59da200-04a0-356d-a0be-cd1cc2a77028","authors":[{"forename":"K. L.","surname":"Speziale"},{"forename":"S. A.","surname":"Lambertucci"},{"forename":"C.","surname":"Ezcurra"}],"editors":[{"forename":"Stephen","surname":"Novak"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Speziale"},{"id":"6016481644","title":"Continuous and long-term monoxenic culture of the arbuscular mycorrhizal fungus Gigaspora decipiens in root organ culture","type":"Journal Article","volume":"116","issue":"6","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1878614612000724\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22658317","tags":["2012","AR","Argentina","Argentina_biodiversity","fungi","GBIF_used","taxonomy","university"],"keywords":["Daucus carota","Daucus carota: microbiology","DNA","Fungal","Fungal: chemistry","Fungal: genetics","Fungal: growth & development","Fungal: isolation & purification","Glomeromycota","Glomeromycota: growth & development","Glomeromycota: isolation & purification","Microbial Viability","Molecular Sequence Data","Mycology","Mycology: methods","Plant Roots","Plant Roots: microbiology","Sequence Analysis","Spores"],"pages":"729-35","year":"2012","publisher":"Elsevier Ltd","abstract":"Establishment of arbuscular mycorrhizal (AM) germplasm collections is complex because of the obligate biotrophic nature of AM fungi. Only a few AM species are routinely maintained in monoxenic culture with Ri T-DNA transformed roots as host. Incorporation of new AM species into this culture system is important for molecular, physiological, and taxonomical studies. Here we report for the first time the successful monoxenic culture of Gigaspora decipiens (JA2 strain) with transformed carrot (Daucus carota) roots. In vitro cultures were established from field-collected spores; sub-culture of newly in vitro formed spores was established over five successive generations for a period of 6 y. Although initial culture of field-collected spores was difficult successive sub-cultures appeared to be adapted to the in vitro growing conditions. The JA2 strain of G. decipiens completed its life cycle while maintaining its morphological characteristics, stability, and propagule viability under the monoxenic conditions over several generations. This stable and homogeneous monoxenic material obtained for G. decipiens is part of the Banco de Glomeromycota In Vitro (BGIV, http:\/\/www.bgiv.com.ar), and could facilitate morphological, physiological, and molecular analysis of this AM species.","uuid":"3b317bbe-0134-34a1-8561-366882e10ef7","authors":[{"forename":"Laura Fernández","surname":"Bidondo"},{"forename":"Mariana","surname":"Pergola"},{"forename":"Vanesa","surname":"Silvani"},{"forename":"Roxana","surname":"Colombo"},{"forename":"Josefina","surname":"Bompadre"},{"forename":"Alicia","surname":"Godeas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bidondo"},{"id":"6016484834","title":"Predicting the environmental niche of the genus Phymaturus: Are palluma and patagonicus groups ecologically differentiated?","type":"Journal Article","volume":"37","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1442-9993.2011.02295.x","tags":["2012","Aichi_E","AR","Argentina","Argentina_biodiversity","Chile_biodiversity","conservation","GBIF_used","niche_modeling","SDM","Target_19","university"],"keywords":["Argentina","environmental niche model","lizard","niche similarity","phymaturus"],"pages":"392-400","year":"2012","abstract":"The genus Phymaturus (Reptilia: Liolaemidae) is distributed in the mountains and rocky plateaux of Argentina and Chile and comprises two groups of species, palluma and patagonicus. The two lineages have diverged early in the evolution of the genus and up to today, there is very little geographical overlap between them. We worked with records of localities from the literature, herpetological collections and field data to evaluate habitat suitability of the genus Phymaturus. We used 11 environmental variables to develop environmental niche models (ENMs) for each group within the genus using the Maxent software, and to determine those variables that best explain the distribution of each group. We also estimated measures of niche similarity using ENMTools to determine whether niche differentiation is real or apparent. The geographical overlap between the groups was very low considering the large geographical range of the genus. Some variables, such as mean annual temperature, soil type and bare soil cover, have a high contribution to the models for both groups. The current niche overlap between Phymaturus groups indicates that the environmental niches of the palluma and patagonicus groups are not equivalent. Based on background analysis, we cannot reject the hypothesis that similarity (or divergence) between groups of Phymaturus is no more than expected based on the availability of habitat. The results of this study are a first approximation to the knowledge of the environmental variables associated with the palluma and patagonicus groups, and reveal that the ecological differences found between these groups are more likely due to habitat availability in their respective regions than to differences in habitat preferences.","uuid":"d01d094c-7d46-3654-8a5e-60523a0c51c5","authors":[{"forename":"Guillermo","surname":"Debandi"},{"forename":"Valeria","surname":"Corbalán"},{"forename":"José A.","surname":"Scolaro"},{"forename":"Sergio Alberto","surname":"Roig-Juñent"}],"editors":[],"publication_outlet":"Austral Ecology","firstAuthor":"Debandi"},{"id":"6016482954","title":"Situación Del Zorro Vinagre (Speothos Venaticus) En El Extremo Sur De Su Distribución (Argentina)","type":"Journal Article","volume":"37","issue":"1","url":"http:\/\/xa.yimg.com\/kq\/groups\/28662970\/1468922882\/name\/GilyLobo2012.pdf\nhttp:\/\/www.interciencia.org\/","tags":["2012","AR","Argentina","Argentina_biodiversity","conservation","ES","GBIF_used","Spain","Spanish","species distribution"],"keywords":[],"pages":"21-28","year":"2012","abstract":"The fox vinegar (Speothos venaticus Lund, 1842) is a kind little known, threatened and difficult to detect. in the southern end of its range, Argentina, inhabiting an environment also highly threatened Atlantic forest interior. between methods available to predict the distribution geographical species, generalized linear models (GLM) provides results tailored to the actual distribution, although it requires reliable information on the locations where the species is absent. To better understand the distribution of S. venaticus, were georeferenced all known localities and a series of new records in Argentina, and modeled potential and actual distribution of the species, identifying variables that best explain their presence. to examine their conservation status, we analyzed the retraction of your area and its presence in protected areas in Argentina. were collected 182 georeferenced records (13 in Argentina). distribution predicted actual covers ~ 10.5 × 106km2, 57 and 73% of areas previously reported. The most significant variables were mean annual precipitation, precipitation of warmest quarter and annual temperature range. The dam with greater overlap in distribution was Cuniculus bale. after removal of Speothos habitats unsuitable for the surface distribution is reduced to 7.8 × 106km2, with two large patches probably connected in eastern Bolivia. in Argentina environmentally friendly area have dropped to 23.025km2 (80% of original), with four locations with records profoundly modified. Although most Protected areas could accommodate this species, only four have data (PN Iguazú, PP Urugua-t, PP Cross Knight Wedge and RPUM Valley Piru).","uuid":"d1d0978e-d158-3a95-8514-1668f6148a37","authors":[{"forename":"Guillermo E.","surname":"Gil"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gil"},{"id":"6016482494","title":"Shrinking forests under warming: evidence of Podocarpus parlatorei (pino del cerro) from the subtropical Andes.","type":"Journal Article","volume":"103","issue":"5","url":"http:\/\/jhered.oxfordjournals.org\/cgi\/doi\/10.1093\/jhered\/ess031\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22563123","tags":["2012","Aichi_B","Andes_biodiversity","AR","Argentina","Argentina_biodiversity","Bolivia_biodiversity","GBIF_used","niche_modeling","phylogeography","SDM","Target_5","university"],"keywords":["cold-tolerant conifer","cpDNA phylogeography","long-term persistence","montane species","Podocarpus","South America","yungas"],"pages":"682-91","year":"2012","abstract":"Phylogeography in combination with ecological niche modeling (ENM) is a robust tool to analyze hypotheses on range shifts under changing climates particularly of taxa and areas with scant fossil records. We combined phylogeographic analysis and ENM techniques to study the effects of alternate cold and warm (i.e., glacial and interglacial) periods on the subtropical montane cold-tolerant conifer Podocarpus parlatorei from Yungas forests of the central Andes. Twenty-one populations, comprising 208 individuals, were analyzed by sequences of the trnL -trnF cpDNA region, and 78 sites were included in the ENM. Eight haplotypes were detected, most of which were widespread while 3 of them were exclusive of latitudinally marginal areas. Haplotype diversity was mostly even throughout the latitudinal range. Two distribution models based on 8 bioclimatic variables indicate a rather continuous distribution during cooling, while under warming remained within stable, yet increasingly fragmented, areas. Although no major range shifts are expected with warming, long-lasting persistence of cold-hardy taxa inhabiting subtropical mountains may include in situ and ex situ conservation actions particularly toward southern (colder) areas.","uuid":"02383fe3-86bf-338a-912c-3e4f2c8ab66d","authors":[{"forename":"María Paula","surname":"Quiroga"},{"forename":"Silvia","surname":"Pacheco"},{"forename":"Lucio R.","surname":"Malizia"},{"forename":"Andrea Cecilia","surname":"Premoli"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Quiroga"}]