[{"id":"6016482544","title":"Invasion dynamics of three allergenic invasive Asteraceae (Ambrosia trifida, Artemisia annua , Iva xanthiifolia) in central and eastern Europe","type":"Journal Article","volume":"85","url":"http:\/\/www.preslia.cz\/P131Follak.pdf","tags":["2013","Aichi_B","AT","Austria","Europe_biodiversity","GBIF_used","invasive","Target_9"],"keywords":["allergy","distribution","habitats","human health","impact","invasion history","invasive alien species","species distribution models","spread"],"pages":"41-61","year":"2013","abstract":"We analyzed the history of the invasion, spread dynamics and habitat affiliation of three allergenic wind-pollinated species (Ambrosia trifida, Artemisia annua, Iva xanthiifolia; tribe Heliantheae, Asteraceae) in central and eastern Europe (CEE) using distribution data from a wide range of sources. In addition,we used niche-based ensemble modelling techniques to assess current invasion risk of the region studied.We collated 1804 records of A. annua, 1063 of I. xanthiifolia and 324 of A. trifida. All species were first recorded in the 19th century, remained rare until the middle of the 20th century, but have spread rapidly in recent decades. Iva xanthiifolia spread the fastest followed by A. annua. The latter species is nowabundant in northern Italy, along the Elbe river in Germany and the Danubian Lowland in Slovakia and Hungary, while I. xanthiifolia occurs most frequently in the warm and continental parts of CEE. Ambrosia trifida spread slowly and its current distribution con- sists of relatively few and mostly isolated localities in CEE. Ambrosia trifida and I. xanthiifolia occur primarily in ruderal habitats, whereas I. xanthiifolia has also increasingly invaded fields. Ini- tially confined to ruderal habitats, A. annua has expanded its habitat niche during the invasion and has invaded riverine vegetation and (semi-)natural habitats. Ensemble species-distribution models showthat the current distribution of A. trifida and A. annua in CEE is closely related to temperature and precipitation, whereas land use is only important for I. xanthiifolia. Under the current climate, substantial fractions of the study area provide suitable habitat for these species: A. trifida (16% of CEE), A. annua (28%) and I. xanthiifolia (26%). Because of their significant potential impact on public health, future spread of these species should be monitored and management strategies (e.g. raising awareness, early control) should urgently be implemented.","uuid":"5a6556fc-bd64-3ffd-b3d6-7e4c81ba6904","authors":[{"forename":"Swen","surname":"Follak"},{"forename":"Stefan","surname":"Dullinger"},{"forename":"Ingrid","surname":"Kleinbauer"},{"forename":"Dietmar","surname":"Moser"},{"forename":"Franz","surname":"Essl"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Follak"},{"id":"6016484704","title":"Pest occurrence model in current climate – validation study for European domain","type":"Journal Article","volume":"61","issue":"1","url":"http:\/\/acta.mendelu.cz\/61\/1\/0205\/","tags":["2013","Aichi_B","AT","Austria","CLIMEX","CZ","Czech Republic","Europe_biodiversity","GBIF_used","GBits_8","invasive","SDM","Target_9"],"keywords":[],"pages":"205-214","year":"2013","abstract":"The present study yields detail validation of the pest occurrence models under current climate in wide European domain. Study organisms involve Cydia pomonella, Lobesia botrana, Ostrinia nubilalis, Leptinotarsa decemlineata, Oulema melanopus, Rhopalosiphum padi, and Sitobion avenae. Method used in this study belongs to the category climate matching (CLIMEX model) allowing the estimation of areas climatically favourable for species persistence based on the climatic parameters characterising the species development. In the process of model validation parameters were iteratively tested and altered to truly describe the pest presence. The modelled pests presence was verifi ed by comparison of the observed pests occurrence with the number of generations in given modelled area. The notable component of the model parameterization was the sensitivity analyses testing the reaction of species development on changing meteorological items. Parameterization of the factors causing distribution patterns of study species was successful and modelled potential distributions of species correspond well to known core distribution areas for all of these species. This validation study is intended as an initial for forthcoming studies focused on the estimation of geographical shi s of selected pests in the conditions of climate change within the Europe.","uuid":"ad363ee1-f50a-3b05-8a8b-26430f593f1f","authors":[{"forename":"Eva","surname":"Svobodová"},{"forename":"Miroslav","surname":"Trnka"},{"forename":"Martin","surname":"Dubrovský"},{"forename":"Daniela","surname":"Semerádová"},{"forename":"Josef","surname":"Eitzinger"},{"forename":"Zdeněk","surname":"Žalud"},{"forename":"Petr","surname":"Štěpánek"}],"editors":[],"publication_outlet":"Acta Universitatis Agriculturae et Silviculturae Mendelianae Brunensis","firstAuthor":"Svobodová"},{"id":"6016483064","title":"Conservation Priorities for Prunus africana Defined with the Aid of Spatial Analysis of Genetic Data and Climatic Variables","type":"Journal Article","volume":"8","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0059987","tags":["2013","Africa_biodiversity","Aichi_C","Aichi_E","AT","Austria","BE","Belgium","Bioversity","CO","Colombia","conservation","GBIF_used","GBits_8","IT","Italy","KE","Kenya","Maxent","plants","SDM","Target_12","Target_18"],"keywords":[],"pages":"e59987","year":"2013","abstract":"Conservation priorities for Prunus africana, a tree species found across Afromontane regions, which is of great commercial interest internationally and of local value for rural communities, were defined with the aid of spatial analyses applied to a set of georeferenced molecular marker data (chloroplast and nuclear microsatellites) from 32 populations in 9 African countries. Two approaches for the selection of priority populations for conservation were used, differing in the way they optimize representation of intra-specific diversity of P. africana across a minimum number of populations. The first method (S1) was aimed at maximizing genetic diversity of the conservation units and their distinctiveness with regard to climatic conditions, the second method (S2) at optimizing representativeness of the genetic diversity found throughout the species’ range. Populations in East African countries (especially Kenya and Tanzania) were found to be of great conservation value, as suggested by previous findings. These populations are complemented by those in Madagascar and Cameroon. The combination of the two methods for prioritization led to the identification of a set of 6 priority populations. The potential distribution of P. africana was then modeled based on a dataset of 1,500 georeferenced observations. This enabled an assessment of whether the priority populations identified are exposed to threats from agricultural expansion and climate change, and whether they are located within the boundaries of protected areas. The range of the species has been affected by past climate change and the modeled distribution of P. africana indicates that the species is likely to be negatively affected in future, with an expected decrease in distribution by 2050. Based on these insights, further research at the regional and national scale is recommended, in order to strengthen P. africana conservation efforts.","uuid":"94835341-933e-324a-9094-680d017f9471","authors":[{"forename":"Barbara","surname":"Vinceti"},{"forename":"Judy","surname":"Loo"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Maarten J.","surname":"van Zonneveld"},{"forename":"Silvio","surname":"Schueler"},{"forename":"Heino","surname":"Konrad"},{"forename":"Caroline a. C.","surname":"Kadu"},{"forename":"Thomas","surname":"Geburek"}],"editors":[{"forename":"Giovanni G.","surname":"Vendramin"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Vinceti"},{"id":"6016482514","title":"Genetic consequences of climate change for northern plants.","type":"Journal Article","volume":"279","issue":"1735","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22217725\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3311896&tool=pmcentrez&rendertype=abstract","tags":["2012","2013_GBSS","Aichi_C","Alpine_biodiversity","Arctic_biodiversity","AT","Austria","conservation","FR","France","GBIF_used","NO","Norway","Target_13","university"],"keywords":["Adaptation","Amplified Fragment Length Polymorphism Analysis","Biological","Climate Change","Conservation of Natural Resources","Genetic Variation","Plants","Plants: genetics"],"pages":"2042-51","year":"2012","abstract":"Climate change will lead to loss of range for many species, and thus to loss of genetic diversity crucial for their long-term persistence. We analysed range-wide genetic diversity (amplified fragment length polymorphisms) in 9581 samples from 1200 populations of 27 northern plant species, to assess genetic consequences of range reduction and potential association with species traits. We used species distribution modelling (SDM, eight techniques, two global circulation models and two emission scenarios) to predict loss of range and genetic diversity by 2080. Loss of genetic diversity varied considerably among species, and this variation could be explained by dispersal adaptation (up to 57%) and by genetic differentiation among populations (F(ST); up to 61%). Herbs lacking adaptations for long-distance dispersal were estimated to lose genetic diversity at higher rate than dwarf shrubs adapted to long-distance dispersal. The expected range reduction in these 27 northern species was larger than reported for temperate plants, and all were predicted to lose genetic diversity according to at least one scenario. SDM combined with F(ST) estimates and\/or with species trait information thus allows the prediction of species' vulnerability to climate change, aiding rational prioritization of conservation efforts.","uuid":"1da28b18-63b0-3e3c-8b95-966403791f90","authors":[{"forename":"Inger Greve","surname":"Alsos"},{"forename":"Dorothee","surname":"Ehrich"},{"forename":"Wilfried","surname":"Thuiller"},{"forename":"Pernille Bronken","surname":"Eidesen"},{"forename":"Andreas","surname":"Tribsch"},{"forename":"Peter","surname":"Schönswetter"},{"forename":"Claire","surname":"Lagaye"},{"forename":"Pierre","surname":"Taberlet"},{"forename":"Christian","surname":"Brochmann"}],"editors":[],"publication_outlet":"Proceedings. Biological sciences \/ The Royal Society","firstAuthor":"Alsos"},{"id":"6016484974","title":"Spread dynamics and agricultural impact of Sorghum halepense , an emerging invasive species in Central Europe","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-3180.2012.00952.x","tags":["2012","agriculture","Aichi_B","AT","Austria","Austria_biodiversity","GBIF_used","invasive","plants","Target_9"],"keywords":["agriculture","alien species","Johnsongrass","maize dwarf mosaic virus","pathogens","range dynamics"],"pages":"online","year":"2012","abstract":"Sorghum halepense is a serious weed and reservoir for pathogens of crops worldwide that has recently spread in Austria. On the basis of an exhaustive distribution data set (302 records), we analysed the spread dynamics and agricultural impact. The first record of S. halepense was recorded in 1871, but the species remained rare until 1970. After a moderate increase in records until 1990, it has recently expanded strongly (>70% of all records have been collected since 1990), in particular, in the lowlands of eastern and southern Austria. Invasion into fields was first documented in the 1970s, but again, since 1990, S. halepense has spread strongly and fields now account for 32% of all records. In southern Austria, we found that S. halepense invasion already puts approximately 41% of grain maize fields and 40% of oil-pumpkin fields at risk of yield losses. In cooler regions within Austria, S. halepense is still rarely recorded in fields. Sorghum halepense serves as a reservoir for the maize dwarf mosaic virus, as it was found in 38% of 21 samples collected in southern Austria. Invasion of S. halepense in fields was most likely assisted by frequent secondary dispersal and intensive maize and oil-pumpkin cultivation. Given the fast and on-going spread in fields, which is likely to continue under climate warming, our results provide evidence that S. halepense will cause serious impacts for agriculture in Austria and probably in other countries of Central Europe.","uuid":"c8c81db2-838a-30de-982a-ed2e3f06f31c","authors":[{"forename":"Swen","surname":"Follak"},{"forename":"Franz","surname":"Essl"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Follak"},{"id":"6016483544","title":"Morphological and chemical studies on Platismatia erosa (Parmeliaceae) from Tibet, Nepal and Bhutan","type":"Journal Article","volume":"115","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1639\/0007-2745-115.1.51\nhttp:\/\/www.uni-graz.at\/~oberma\/platismatia-erosa-tibet-obermayer+randlane-2012.pdf","tags":["2012","Aichi_E","AT","Austria","Bhutan_biodiversity","EE","Estonia","GBIF_used","Nepal_biodiversity","species distribution","Target_19","taxonomy","Tibet_biodiversity","university"],"keywords":["chemotypes","conidia","Lichen","Platismatia glauca","taxonomy"],"pages":"51-60","year":"2012","abstract":"The occurrence of Platismatia erosa in Tibet and adjacent regions is reported. The shape of (hitherto rarely found) apothecia and pycnospores (the latter observed for the first time) are illustrated and compared with those of European material of P. glauca. TLC analyses of P. erosa samples revealed two substances, hitherto unknown in Platismatia, namely pannaric acid and jackinic acid, the latter also found in fruiting material of Platismatia glauca from Europe. Two chemotypes of P. erosa are recognized: chemotype I with caperatic acid as main fatty acid, and chemotype II (found only once) with jackinic acid as main aliphatic substance.","uuid":"6743c75c-2462-312a-9f91-bfc697dbe5cf","authors":[{"forename":"Walter","surname":"Obermayer"},{"forename":"Tiina","surname":"Randlane"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Obermayer"},{"id":"6016483724","title":"Distribution of ‘Candidatus Phytoplasma prunorum’ and its vector Cacopsylla pruni in European fruit-growing areas: a review","type":"Journal Article","volume":"42","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/epp.2567","tags":["2012","agriculture","Aichi_B","AT","Austria","disease","Europe_biodiversity","FR","France","GB","GBIF_used","invasive","Target_9"],"keywords":[],"pages":"191-202","year":"2012","abstract":"European stone fruit yellows (ESFY) is an EU-listed I\/AII disease affecting Prunus spp. caused by ‘Candidatus Phytoplasma prunorum’. This paper reports the results from a systematic literature review approach that sought to determine the geographic distribution of ‘Ca. Phytoplasma prunorum’ in European fruit-growing areas. Evidence for the presence of the phytoplasma was found for 15 of the 27 EU countries. It is prevalent in the most important stone fruit production areas of Central and Southern Europe, where it causes substantial impact in apricots (Prunus armeniaca), Japanese plums (P. salicina) and peaches (P. persica). In Northern European areas where these hosts are not produced, it is occasion- ally found on tolerant species (P. domestica). However, because surveys of the disease sta- tus of tolerant hosts are not performed, it remains unclear whether the pathogen is absent in Northern Europe or survives in tolerant cultivated or wild hosts. No reports of ESFY were found from the southernmost part of Europe: Portugal, Spain (Andalucia, Castile–La Man- cha), Italy (Sicily, Puglia), Greece (Crete), Cyprus and Malta. This may be explained by the absence of the favoured wild hosts of the vector. Moreover, it remains unclear if the vector finds suitable conditions for aestivation and overwintering in these regions. Introduction European stone fruit yellows (EFSY) is an important disease affecting Prunus spp., which is caused by ‘Candida- tus Phytoplasma prunorum’. This pathogen is currently reg- ulated in Annex I\/AII of the EC directive 2000\/29 as ‘apricot chlorotic leafroll mycoplasma’ and requirements for the movement of Prunus plants are set out in Annex IV. ESFY symptoms were first observed in France on apri- ´pe cot (P. armeniaca), and described as ‘de ´rissement de l’abricotier par apoplexie’ (Chabrolin, 1924). Then ‘plum leptonecrosis’ (PLN) was described on Japanese plum (P. salicina) in Italy (Goida `nich, 1934). In 1965, Morvan and Castelain named the disease ‘enroulement chlorotique de l’abricotier’ (ECA) (‘apricot chlorotic leafroll’, ACLR). Symptoms of ‘peach yellowing’ were also associated with severe declines on P. persica (Poggi Pollini et al., 1993). Finally, all these symptoms on Prunus have been associ- ated with genetically very similar phytoplasma, and the name ‘European stone fruit yellows’ was proposed for the disease (Lorenz et al., 1994). Phylogenetic analyses revealed that the ESFY agent is closely related to the Pear Decline and Apple Proliferation pathogens, constitut- ing the 16SrX group, and the name ‘Candidatus Phytopl- asma prunorum’ was proposed (Seemu 2004). ¨ller & Schneider, Symptoms of ESFY are obvious only in P. armeniaca, P. salicina and P. persica, whereas other important stone fruit species are either tolerant, usually not showi","uuid":"a689325d-6a01-3f17-b1e6-517db2c852cc","authors":[{"forename":"R.","surname":"Steffek"},{"forename":"Swen","surname":"Follak"},{"forename":"N.","surname":"Sauvion"},{"forename":"G.","surname":"Labonne"},{"forename":"A.","surname":"MacLeod"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Steffek"},{"id":"6016478784","title":"Potential distribution and environmental threat of Pueraria lobata","type":"Journal Article","volume":"6","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.2478\/s11535-010-0120-3","tags":["2011","Aichi_B","AT","Austria","GBIF_used","invasive","Target_9"],"keywords":["CLIMEX","Damage niche","Invasive alien plants","Kudzu","Management"],"pages":"457-469","year":"2011","abstract":"Pueraria lobata (kudzu) is an invasive weed originating from East Asia. Local infestations have been recently observed in Switzerland and northern Italy; however, the potential for P. lobata to spread and to become abundant and damaging in the Alpine countries is not known. The aim of this study was to project the potential distribution of P. lobata under current climate in Switzerland, Austria and Slovenia and parts of northern Italy using the ecoclimatic model CLIMEX. In addition, areas at risk were identified where P. lobata may occur as a strong and aggressive competitor. This was derived from the plants’ distribution and climatic requirements in the south-eastern United States where the heaviest infestations occur. Projections show that 60.84% of the total land area of northern Italy, followed by 47.08% of Slovenia, 21.01% of Austria and only 1.97% of Switzerland are climatically suitable. P. lobata may become a troublesome weed due to very favourable climatic conditions only in some parts of northern Italy and Slovenia. In climatically suitable areas, any occurrence of the plant should be carefully observed. In infested and highly climatically suitable areas, there is a need for strategic management to prevent further spread of P. lobata.","uuid":"06b1d953-6fc1-32ad-b062-3da587c40ddb","authors":[{"forename":"Swen","surname":"Follak"}],"editors":[],"publication_outlet":"Central European Journal of Biology","firstAuthor":"Follak"},{"id":"6016479754","title":"Building Environmental Semantic Web Applications with Drupal","type":"Book Section","tags":["2011","AT","Austria","GBIF_used","informatics"],"keywords":["drupal","environmental usage area","linked data","prototyping","rapid","semantic web","web services"],"pages":"385-397","year":"2011","abstract":"Efforts required for publishing information as Linked Data often appears too high compared to obvious and immediate benefits. Consequently, only a tiny fraction of the web can be easily used as a semantic ”database” today. Drupal 7 changes the rules of the game by integrating the functionality required for structuring and semantically annotating arbitrary content types in the Drupal “core”, as well as en- couraging the module authors to use this functionality in their Dru- pal extensions. This paper presents the authors recent experiences with strengths and shortcomings of the Drupal 6 and Drupal 7 semantic web extensions, and discusses feasibility of the future semantic web environ- mental applications based on a Drupal platform. The intention of the paper is (1) to analyse the state of the art in semantic web support, as well as the potentials for further development in Drupal today; (2) to prove the feasibility of Drupal based semantic web applications for envi- ronmental usage area; and (3) to introduce the idea of Drupal as a rapid prototyping development environment.","uuid":"b7e60546-92e8-35fb-85bb-ed38aaf63077","authors":[{"forename":"Denis","surname":"Havlik"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Havlik"},{"id":"6016480384","title":"From Sensor to Observation Web with Environmental Enablers in the Future Internet","type":"Journal Article","volume":"11","issue":"4","url":"http:\/\/www.mdpi.com\/1424-8220\/11\/4\/3874\/","tags":["2011","AT","Austria","conservation","DE","ES","GB","GBIF_used","Germany","informatics","IT","Italy","NO","Norway","Spain"],"keywords":["environmental enablers","environmental usage area","future internet","internet of content","internet of people","internet of services","internet of things","observation web","open standards","requirements analysis","sensor web"],"pages":"3874-3907","year":"2011","abstract":"This paper outlines the grand challenges in global sustainability research and the objectives of the FP7 Future Internet PPP program within the Digital Agenda for Europe. Large user communities are generating significant amounts of valuable environmental observations at local and regional scales using the devices and services of the Future Internet. These communities’ environmental observations represent a wealth of information which is currently hardly used or used only in isolation and therefore in need of integration with other information sources. Indeed, this very integration will lead to a paradigm shift from a mere Sensor Web to an Observation Web with semantically enriched content emanating from sensors, environmental simulations and citizens. The paper also describes the research challenges to realize the Observation Web and the associated environmental enablers for the Future Internet. Such an environmental enabler could for instance be an electronic sensing device, a web-service application, or even a social networking group affording or facilitating the capability of the Future Internet applications to consume, produce, and use environmental observations in cross-domain applications. The term ―envirofied‖ Future Internet is coined to describe this overall target that forms a cornerstone of work in the Environmental Usage Area within the Future Internet PPP program. Relevant trends described in the paper are the usage of ubiquitous sensors (anywhere), the provision and generation of information by citizens, and the convergence of real and virtual realities to convey understanding of environmental observations. The paper addresses the technical challenges in the Environmental Usage Area and the need for designing multi-style service oriented architecture. Key topics are the mapping of requirements to capabilities, providing scalability and robustness with implementing context aware information retrieval. Another essential research topic is handling data fusion and model based computation, and the related propagation of information uncertainty. Approaches to security, standardization and harmonization, all essential for sustainable solutions, are summarized from the perspective of the Environmental Usage Area. The paper concludes with an overview of emerging, high impact applications in the environmental areas concerning land ecosystems (biodiversity), air quality (atmospheric conditions) and water ecosystems (marine asset management).","uuid":"7add5e71-bdbc-3824-ab74-998a2414de84","authors":[{"forename":"Denis","surname":"Havlik"},{"forename":"Sven","surname":"Schade"},{"forename":"Zoheir A.","surname":"Sabeur"},{"forename":"Paolo","surname":"Mazzetti"},{"forename":"Kym","surname":"Watson"},{"forename":"Arne J.","surname":"Berre"},{"forename":"Jose Lorenzo","surname":"Mon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Havlik"},{"id":"6016478214","title":"Potential distribution and management of the invasive weed Solanum carolinense in Central Europe","type":"Journal Article","volume":"50","issue":"6","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-3180.2010.00802.x","tags":["2010","Aichi_B","AT","Austria","GBIF_used","invasive","research institute","Target_9"],"keywords":["agriculture","climate","CLIMEX","horse nettle","mapping","spread","weed control"],"pages":"544-552","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Follak S & Strauss G (2010). Potential distribution and management of the invasive weed Solanum carolinense in Central Europe. Weed Research 50, 544–552. Summary Solanum carolinense is a serious weed from North America that has recently invaded crop fields in Austria and Italy. In this study, a climate suitability analysis using the CLIMEX model was carried out, to assess the potential distribution of S. carolinense in Central Europe, to identify areas at risk of an invasion and to derive an efficient management strategy. In North America, the plant currently occupies almost its full range of suitable climates. In contrast, S. carolinense occurs only rarely as a ruderal plant and weed in several countries of Central Europe. The projections of climatic suitability under current climate reveal considerable scope for further invasion. The land area climatically suitable for S. carolinense is highest in Hungary (100% of the total land area), Poland (83.6%), followed by Slovenia (70.5%), Slovakia (64.5%), Germany (41.5%), Czech Republic (37.0%), Austria (34.9%) and Switzerland (16.6%). Solanum carolinense has a high capacity for spatial dispersal by natural means and different human-mediated pathways. Thus, it is likely that the plant will expand its range and infest cultivated land, particularly around existing naturalised populations. A management strategy is warranted, including early detection and eradication of nascent foci of S. carolinense, to contain the plant to its current restricted distribution and to limit the chances for further spread of this invasive weed to other agricultural areas. The widespread occurrence of this species would have serious consequences for agriculture.","uuid":"38942f14-215f-329c-80a0-ce6a64152a56","authors":[{"forename":"Swen","surname":"Follak"},{"forename":"G.","surname":"Strauss"}],"editors":[],"publication_outlet":"Weed Research","firstAuthor":"Follak"}]