[{"id":"6016484974","title":"Spread dynamics and agricultural impact of Sorghum halepense , an emerging invasive species in Central Europe","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-3180.2012.00952.x","tags":["2012","agriculture","Aichi_B","AT","Austria","Austria_biodiversity","GBIF_used","invasive","plants","Target_9"],"keywords":["agriculture","alien species","Johnsongrass","maize dwarf mosaic virus","pathogens","range dynamics"],"pages":"online","year":"2012","abstract":"Sorghum halepense is a serious weed and reservoir for pathogens of crops worldwide that has recently spread in Austria. On the basis of an exhaustive distribution data set (302 records), we analysed the spread dynamics and agricultural impact. The first record of S. halepense was recorded in 1871, but the species remained rare until 1970. After a moderate increase in records until 1990, it has recently expanded strongly (>70% of all records have been collected since 1990), in particular, in the lowlands of eastern and southern Austria. Invasion into fields was first documented in the 1970s, but again, since 1990, S. halepense has spread strongly and fields now account for 32% of all records. In southern Austria, we found that S. halepense invasion already puts approximately 41% of grain maize fields and 40% of oil-pumpkin fields at risk of yield losses. In cooler regions within Austria, S. halepense is still rarely recorded in fields. Sorghum halepense serves as a reservoir for the maize dwarf mosaic virus, as it was found in 38% of 21 samples collected in southern Austria. Invasion of S. halepense in fields was most likely assisted by frequent secondary dispersal and intensive maize and oil-pumpkin cultivation. Given the fast and on-going spread in fields, which is likely to continue under climate warming, our results provide evidence that S. halepense will cause serious impacts for agriculture in Austria and probably in other countries of Central Europe.","uuid":"c8c81db2-838a-30de-982a-ed2e3f06f31c","authors":[{"forename":"Swen","surname":"Follak"},{"forename":"Franz","surname":"Essl"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Follak"}]