[{"id":"6016483884","title":"The Potential Global Distribution of Tall Buttercup (Ranunculus acris ssp. acris): Opposing Effects of Irrigation and Climate Change","type":"Journal Article","volume":"61","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1614\/WS-D-12-00106.1","tags":["2013","agriculture","Aichi_E","AU","Australia","CLIMEX","GBIF_primary","GBIF_used","GBits_9","global_biodiversity","New Zealand","NZ","plants","SDM","Target_19"],"keywords":["animal health","climate change","climex","giant buttercup","meadow buttercup","tall buttercup","weed"],"pages":"230-238","year":"2013","abstract":"Tall buttercup, a native of central and northern Europe, has become naturalized in the United States and Canada, and in South Africa, Tasmania and New Zealand. In Canada and New Zealand it has become an economically significant weed in cattle-grazed pastures. In this study we develop a CLIMEX model for tall buttercup and use it to project the weed’s potential distribution under current and future climates and in the presence and absence of irrigation. There was close concordance between the model’s projection of suitable climate and recorded observations of the species. The projection was highly sensitive to irrigation; the area of potentially suitable land globally increasing by 30% (from 34 to 45 million km2) under current climate when a ‘‘top-up’’ irrigation regime (rainfall topped up 4 mm d21 on irrigable land), was included in the model. Most of the area that becomes suitable under irrigation is located in central Asia and central North America. By contrast, climate change is projected to have the opposite effect; the potential global distribution diminishing by 18% (from 34 to 28 million km2). This range contraction was the net result of a northward expansion in the northern limit for the species in Canada and the Russian Federation, and a relatively larger increase in the land area becoming unsuitable mainly in central Asia and south eastern United States.","uuid":"4acaf1f4-476d-3c3f-b518-921120aff548","authors":[{"forename":"Graeme W.","surname":"Bourdôt"},{"forename":"Shona L.","surname":"Lamoureaux"},{"forename":"Michael S.","surname":"Watt"},{"forename":"Darren J.","surname":"Kriticos"}],"editors":[],"publication_outlet":"Weed Science","firstAuthor":"Bourdôt"},{"id":"6016483514","title":"Ancient DNA reveals that bowhead whale lineages survived Late Pleistocene climate change and habitat shifts","type":"Journal Article","volume":"4","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/ncomms2714","tags":["2013","Aichi_E","AU","Australia","DE","Denmark","DK","GB","GBIF_used","GBits_8","Germany","Netherlands","NL","SE","Sweden","Target_19"],"keywords":[],"pages":"1677","year":"2013","publisher":"Nature Publishing Group","abstract":"The climatic changes of the glacial cycles are thought to have been a major driver of population declines and species extinctions. However, studies to date have focused on terrestrial fauna and there is little understanding of how marine species responded to past climate change. Here we show that a true Arctic species, the bowhead whale (Balaena mysticetus), shifted its range and tracked its core suitable habitat northwards during the rapid climate change of the Pleistocene–Holocene transition. Late Pleistocene lineages survived into the Holocene and effective female population size increased rapidly, concurrent with a threefold increase in core suitable habitat. This study highlights that responses to climate change are likely to be species specific and difficult to predict. We estimate that the core suitable habitat of bowhead whales will be almost halved by the end of this century, potentially influencing future population dynamics.","uuid":"61ef90e4-d504-3a16-af48-44dbdabd3982","authors":[{"forename":"Andrew D.","surname":"Foote"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Sebastian E.","surname":"Schultze"},{"forename":"Cristina","surname":"Garilao"},{"forename":"Simon Y.W.","surname":"Ho"},{"forename":"Klaas","surname":"Post"},{"forename":"Thomas F.G.","surname":"Higham"},{"forename":"Catherine","surname":"Stokowska"},{"forename":"Henry","surname":"van der Es"},{"forename":"Clare B.","surname":"Embling"},{"forename":"Kristian","surname":"Gregersen"},{"forename":"Friederike","surname":"Johansson"},{"forename":"Eske","surname":"Willerslev"},{"forename":"M Thomas P.","surname":"Gilbert"}],"editors":[],"publication_outlet":"Nature communications","firstAuthor":"Foote"},{"id":"6016483704","title":"The absence of fire can cause a lag phase: The invasion dynamics of Banksia ericifolia (Proteaceae)","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/aec.12035","tags":["2013","Aichi_B","AU","Australia","GBIF_used","GBits_8","invasive","South Africa","South Africa_biodiversity","Target_9","ZA"],"keywords":["biological invasion","early detection and rapid","eradication","fynbos","horticulture","proteaceae","response"],"year":"2013","abstract":"The transition from a species introduction to an invasion often spans many decades (a lag phase). However, few studies have determined the mechanisms underlying lag phases. Such a mechanistic understanding is vital if the potential ecosystem-level impacts are to be predicted and the invasion risks to be managed proactively. Here we examine Banksia ericifolia, introduced for floriculture to South Africa, as a case study. We found 18 sites where the species has been planted, with self-sustaining (naturalized) populations at four sites, and an invasive population at one site. The invasion originated from around 100 individuals planted 35 years ago; after several fires this population has grown to approximately 10 000 plants covering about 127 ha. The current invasion of B. ericifolia already has ecosystem-level impacts, for example the nectar available to bird pollinators has more than doubled, potentially disrupting native pollination networks. If fires occurred at the other naturalized sites we anticipate populations would rapidly spread and densify with invaded areas ultimately become banksia-dominated woodlands. Indeed the only site other than the invasive site where fire has occurred regularly is already showing signs of rapid population growth and spread. However, recruitment is mainly immediately post fire and no seed bank accumulates in the soil, mechanical control of adult plants is cheap and effective, and immature plants are easily detected. This study is a first in illustrating the importance of fire in driving lag phases and provides a valuable example for why it is essential to determine the mechanisms that mediate lag phases in introduced plant species. Serotinous species that have been introduced to areas where fire is suppressed could easily be misinterpreted as low risk species whilst they remain in a lag phase, but they can represent a major invasion risk.","uuid":"d97b69a9-dea2-3383-9ae9-8fe696403f24","authors":[{"forename":"Sjirk","surname":"Geerts"},{"forename":"Desika","surname":"Moodley"},{"forename":"Mirijam","surname":"Gaertner"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"Melodie A.","surname":"McGeoch"},{"forename":"Cedric","surname":"Muofhe"},{"forename":"David M.","surname":"Richardson"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[],"publication_outlet":"Austral Ecology","firstAuthor":"Geerts"},{"id":"6016484504","title":"How Far Could the Alien Boatman Trichocorixa verticalis verticalis Spread? Worldwide Estimation of Its Current and Future Potential Distribution","type":"Journal Article","volume":"8","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0059757","tags":["2013","Aichi_B","AU","Australia","ES","GBIF_used","GBits_8","Global_biodiversity","invasive","MDE","niche_modeling","SDM","Spain","Target_9"],"keywords":[],"pages":"e59757","year":"2013","abstract":"Invasions of alien species are considered among the least reversible human impacts, with diversified effects on aquatic ecosystems. Since prevention is the most cost-effective way to avoid biodiversity loss and ecosystem problems, one challenge in ecological research is to understand the limits of the fundamental niche of the species in order to estimate how far invasive species could spread. Trichocorixa verticalis verticalis (Tvv) is a corixid (Hemiptera) originally distributed in North America, but cited as an alien species in three continents. Its impact on native communities is under study, but it is already the dominant species in several saline wetlands and represents a rare example of an aquatic alien insect. This study aims: i) to estimate areas with suitable environmental conditions for Tvv at a global scale, thus identifying potential new zones of invasion; and ii) to test possible changes in this global potential distribution under a climate change scenario. Potential distributions were estimated by applying a multidimensional envelope procedure based on both climatic data, obtained from observed occurrences, and thermal physiological data. Our results suggest Tvv may expand well beyond its current range and find inhabitable conditions in temperate areas along a wide range of latitudes, with an emphasis on coastal areas of Europe, Northern Africa, Argentina, Uruguay, Australia, New Zealand, Myanmar, India, the western boundary between USA and Canada, and areas of the Arabian Peninsula. When considering a future climatic scenario, the suitability area of Tvv showed only limited changes compared with the current potential distribution. These results allow detection of potential contact zones among currently colonized areas and potential areas of invasion. We also identified zones with a high level of suitability that overlap with areas recognized as global hotspots of biodiversity. Finally, we present hypotheses about possible means of spread, focusing on different geographical scales.","uuid":"74c6b38e-860e-353b-ba0a-b2921ed31e62","authors":[{"forename":"Simone","surname":"Guareschi"},{"forename":"Cristina","surname":"Coccia"},{"forename":"David","surname":"Sánchez-Fernández"},{"forename":"José Antonio","surname":"Carbonell"},{"forename":"Josefa","surname":"Velasco"},{"forename":"Luz","surname":"Boyero"},{"forename":"Andy J.","surname":"Green"},{"forename":"Andrés","surname":"Millán"}],"editors":[{"forename":"Matteo","surname":"Convertino"}],"publication_outlet":"PLoS ONE","firstAuthor":"Guareschi"},{"id":"6016484664","title":"Climate change impact on seaweed meadow distribution in the North Atlantic rocky intertidal","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1002\/ece3.541","tags":["2013","Aichi_B","AU","Australia","BE","Belgium","GBIF_used","GBits_8","in_press","marine","Maxent","Netherlands","NL","NO","North Atlantic_biodiversity","Norway","SDM","Target_10","US"],"keywords":["ascophyllum","ecological niche models","fucus","geographic distribution","global warming","intertidal","macroalgae","species distribution"],"year":"2013","abstract":"The North-Atlantic has warmed faster than all other ocean basins and climate change scenarios predict sea surface temperature isotherms to shift up to 600 km northwards by the end of the 21st century. The pole-ward shift has already begun for many temperate seaweed species that are important intertidal foundation species. We asked the question: Where will climate change have the greatest impact on three foundational, macroalgal species that occur along North-Atlantic shores: Fucus serratus, Fucus vesiculosus, and Ascophyllum nodo- sum? To predict distributional changes of these key species under three IPCC (Intergovernmental Panel on Climate Change) climate change scenarios (A2, A1B, and B1) over the coming two centuries, we generated Ecological Niche Models with the program MAXENT. Model predictions suggest that these three species will shift northwards as an assemblage or “unit” and that phytogeo- graphic changes will be most pronounced in the southern Arctic and the south- ern temperate provinces. Our models predict that Arctic shores in Canada, Greenland, and Spitsbergen will become suitable for all three species by 2100. Shores south of 45° North will become unsuitable for at least two of the three focal species on both the Northwest- and Northeast-Atlantic coasts by 2200. If these foundational species are unable to adapt to the rising temperatures, they will lose their centers of genetic diversity and their loss will trigger an unpredictable shift in the North-Atlantic intertidal ecosystem.","uuid":"67768be2-2766-341a-a890-91474ec1daa3","authors":[{"forename":"Alexander","surname":"Jueterbock"},{"forename":"Lennert","surname":"Tyberghein"},{"forename":"Heroen","surname":"Verbruggen"},{"forename":"James A.","surname":"Coyer"},{"forename":"Jeanine L.","surname":"Olsen"},{"forename":"Galice","surname":"Hoarau"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jueterbock"},{"id":"6016481904","title":"Balancing bioenergy and biosecurity policies: estimating current and future climate suitability patterns for a bioenergy crop","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcbb.12068","tags":["2013","agriculture","AU","Australia","Australia_biodiversity","CLIMEX","CSIRO","GBIF_used","GBIF_VIP","GBits_8","in_press","SDM"],"keywords":["biosecurity","climex","invasive alien species","millettia pinnata","niche model","oilseed tree","pongamia pinnata"],"year":"2013","abstract":"In an apparent paradox, bioenergy crops offer potential benefits to a world adjusting to the challenges of climate change and declining fossil fuel stocks, as well as potential ecological and economic threats resulting from biological invasions. In considering this paradox it is important to understand that benefits and threats may not always be apparent in equal measure throughout the potential range of each candidate biofuel species. In some environments, a species could potentially produce valuable biological materials without posing a significant invasion threat. In this study, we develop a bioclimatic niche model for a candidate biofuel crop, Millettia pinnata, and apply the model to different climatic and irrigation scenarios to estimate the current and future patterns of climate suitability for its growth and naturalization. We use Australia as a case study for interpreting the niche model in terms that may be informative for both biofuels proponents and biosecurity regulators to plan management programmes that reflect the invasive potential in different areas. The model suggests that suitable growing conditions for M. pinnata in Australia are naturally restricted to the moist and semimoist tropics. Irriga- tion can extend the suitable growing conditions more widely throughout the tropics, and into more arid regions. Under future climate scenarios, suitable growing conditions for M. pinnata under natural rainfall contract towards the east coast, and extend southward into the subtropics. With irrigation, M. pinnata appears to have the potential in the future to naturalize across much of Australia. The bioclimatic modelling method demon- strated here is comparatively quick and easy, and can produce a rich array of data products to inform the inter- ests of both bioenergy proponents and biosecurity regulators. We show how this modelling can support the development of spatially explicit biosecurity policies designed to manage invasion risks in a manner that balances bioenergy and biosecurity concerns.","uuid":"28907a1e-83c8-3b75-b60d-54b8a98029a7","authors":[{"forename":"D. J.","surname":"Kriticos"},{"forename":"H. T.","surname":"Murphy"},{"forename":"T.","surname":"Jovanovic"},{"forename":"J.","surname":"Taylor"},{"forename":"A.","surname":"Herr"},{"forename":"J.","surname":"Raison"},{"forename":"D.","surname":"O'Connell"}],"editors":[],"publication_outlet":"GCB Bioenergy","firstAuthor":"Kriticos"},{"id":"6016481704","title":"Host range and potential distribution of Aceria thalgi (Acari: Eriophyidae): a biological control agent for Sonchus species","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/aen.12041","tags":["2013","agriculture","Aichi_B","AU","Australia","CLIMEX","GBIF_primary","GBIF_used","GBits_9","global_biodiversity","invasive","in_press","SDM","Target_9"],"keywords":["CLIMEX","development temperature","species distribution model"],"year":"2013","abstract":"Abstract Key words Sowthistles, Sonchus arvensis, S. asper and S. oleraceus (Asteraceae), are serious weeds that impact on crop production in many regions of the world. A recently described eriophyid mite, Aceria thalgi from Sonchus species found in southern Australia,was assessed for its potential as a biological control agent for these weeds. Glasshouse host range testing and field observations of 11 species from seven genera from the Lactuceae tribe of Asteraceae showed that A. thalgi survived only on plants within the Sonchinae subtribe (S. asper, S. oleraceus and S. hydrophilus) and not on the closely related Actites megalocarpus, Reichardia tingitana or other test plants. Under glasshouse conditions and varying plant ages, A. thalgi infestation caused significant growth reduction of the exotic species S. oleraceus (up to 97%) and, to a lesser extent, the Australian native S. hydrophilus (up to 33%). Six temperatures from 9.1 to 33.7°C were used to determine population growth parameters for A. thalgi. The range of temperatures suitable for population growth was used to modify a CLIMEX model based on its host S. oleraceus. The projected world distribution of the CLIMEX model indicates that the mite could establish in some areas of North America, making it a possibility for an augmentative approach to biological control of Sonchus spp. in that region. The model confirms the potential for a widespread distribution of A. thalgi in southern Australia where it could be considered for a conservative approach to biological control of Sonchus spp. in cropping systems.","uuid":"bfc71cc1-4836-3441-9fad-e20453647d78","authors":[{"forename":"Kathryn L.","surname":"McCarren"},{"forename":"John K.","surname":"Scott"}],"editors":[],"publication_outlet":"Australian Journal of Entomology","firstAuthor":"McCarren"},{"id":"6016484174","title":"A specialist’s audit of aggregated occurrence records","type":"Journal Article","volume":"293","url":"http:\/\/www.pensoft.net\/journals\/zookeys\/article\/5111\/abstract\/a-specialist","tags":["2013","AU","Australia","Australia_biodiversity","GBIF_primary","GBIF_used","GBIF_VIP","GBits_8"],"keywords":["ala","australia","data cleaning","data quality","diplopoda","gbif","millipede","occurrence records"],"pages":"1-18","year":"2013","uuid":"39efe81d-9377-3d09-8ff6-6ac55a89818f","authors":[{"forename":"Robert","surname":"Mesibov"}],"editors":[],"publication_outlet":"ZooKeys","firstAuthor":"Mesibov"},{"id":"6016483174","title":"Niche conservatism constrains Australian honeyeater assemblages in stressful environments","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/ele.12156","tags":["2013","Aichi_E","AU","Australia","Australia_biodiversity","GBIF_used","GBIF_VIP","GBits_9","in_press","Target_19","US"],"keywords":["Arid zone","Australia","biodiversity gradients","community assembly","Meliphagidae","phyloclimatespace","phyloge- netic clustering","phylogenetic niche conservatism","phylogenetic structure","range size"],"year":"2013","abstract":"The hypothesis of phylogenetic niche conservatism proposes that most extant members of a clade remain in ancestral environments because expansion into new ecological space imposes a selectional load on a popula- tion. A prediction that follows is that local assemblages contain increasingly phylogenetically clustered sub- sets of species with increasing difference from the ancestral environment of a clade. We test this in Australian Meliphagidae, a continental radiation of birds that originated in wet, subtropical environments, but subsequently spread to drier environments as Australia became more arid during the late Cenozoic. We find local assemblages are increasingly phylogenetically clustered along a gradient of decreasing precipitation. The pattern is less clear along a temperature gradient. We develop a novel phyloclimatespace to visualise the expansion of some lineages into drier habitats. Although few species extend into arid regions, those that do occupy larger ranges and thus local species richness does not decline predictably with precipitation. Keywords","uuid":"46e73db0-3fb6-38a6-a5ba-69454d82b5da","authors":[{"forename":"E. T.","surname":"Miller"},{"forename":"A. E.","surname":"Zanne"},{"forename":"R. E.","surname":"Ricklefs"}],"editors":[{"forename":"Arne","surname":"Mooers"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miller"},{"id":"6016481964","title":"Rare Species Support Vulnerable Functions in High- Diversity Ecosystems","type":"Journal Article","volume":"11","issue":"5","tags":["2013","Aichi_C","AU","Australia","CH","conservation","FR","France","France (French Guiana)_biodiversity","GBIF_used","GBIF_VIP","GBits_8","Switzerland","Target_12","taxonomy","US"],"keywords":[],"year":"2013","abstract":"Around the world, the human-induced collapses of populations and species have triggered a sixth mass extinction crisis, with rare species often being the first to disappear. Although the role of species diversity in the maintenance of ecosystem processes has been widely investigated, the role of rare species remains controversial. A critical issue is whether common species insure against the loss of functions supported by rare species. This issue is even more critical in species-rich ecosystems where high functional redundancy among species is likely and where it is thus often assumed that ecosystem functioning is buffered against species loss. Here, using extensive datasets of species occurrences and functional traits from three highly diverse ecosystems (846 coral reef fishes, 2,979 alpine plants, and 662 tropical trees), we demonstrate that the most distinct combinations of traits are supported predominantly by rare species both in terms of local abundance and regional occupancy. Moreover, species that have low functional redundancy and are likely to support the most vulnerable functions, with no other species carrying similar combinations of traits, are rarer than expected by chance in all three ecosystems. For instance, 63% and 98% of fish species that are likely to support highly vulnerable functions in coral reef ecosystems are locally and regionally rare, respectively. For alpine plants, 32% and 89% of such species are locally and regionally rare, respectively. Remarkably, 47% of fish species and 55% of tropical tree species that are likely to support highly vulnerable functions have only one individual per sample on average. Our results emphasize the importance of rare species conservation, even in highly diverse ecosystems, which are thought to exhibit high functional redundancy. Rare species offer more than aesthetic, cultural, or taxonomic diversity value; they disproportionately increase the potential breadth of functions provided by ecosystems across spatial scales. As such, they are likely to insure against future uncertainty arising from climate change and the ever-increasing anthropogenic pressures on ecosystems. Our results call for a more detailed understanding of the role of rarity and functional vulnerability in ecosystem functioning.","uuid":"16e05535-cd17-3ef8-9e1b-9b4b89669e51","authors":[{"forename":"David","surname":"Mouillot"},{"forename":"David R.","surname":"Bellwood"},{"forename":"Christopher","surname":"Baraloto"},{"forename":"Jerome","surname":"Chave"},{"forename":"Rene","surname":"Galzin"},{"forename":"Mireille","surname":"Harmelin-Vivien"},{"forename":"Michel","surname":"Kulbicki"},{"forename":"Sebastien","surname":"Lavergne"},{"forename":"Sandra","surname":"Lavorel"},{"forename":"Nicolas","surname":"Mouquet"},{"forename":"C. E. Timothy","surname":"Paine"},{"forename":"Julien","surname":"Renaud"},{"forename":"Wilfried","surname":"Thuiller"}],"editors":[],"publication_outlet":"PLoS biology","firstAuthor":"Mouillot"},{"id":"6016481404","title":"Burrow-dwelling ecosystem engineers provide thermal refugia throughout the landscape","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/acv.12049","tags":["2013","Aichi_E","AU","Australia","conservation","GBIF_used","GBIF_VIP","GBits_8","in_press","Target_19","US","USA_biodiversity"],"keywords":["body temperature","datalogger","ectotherm","gopherus polyphemus","overheating","refugia","subterranean burrow","thermal","tortoise"],"year":"2013","uuid":"02a246fc-0a21-338c-96a2-2000efebaf30","authors":[{"forename":"D. A.","surname":"Pike"},{"forename":"J. C.","surname":"Mitchell"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pike"},{"id":"6136679304","title":"Use of CLIMEX, Land use and Topography to Refine Areas Suitable for Date Palm Cultivation in Spain under Climate Change Scenarios","type":"Journal Article","volume":"4","issue":"4","url":"http:\/\/www.omicsonline.org\/2157-7617\/2157-7617-4-145.pdf","tags":["2013","agriculture","Aichi_E","AU","Australia","GBIF_used","GBits_10","IR","Iran_biodiversity","Iraq_biodiversity","Islamic Republic of Iran","Oman_biodiversity","Saudi Arabia_biodiversity","Target_19"],"keywords":["Climate change","CLIMEX","Date palms","Phoenix dactylifera L"],"year":"2013","abstract":"In this study, CLIMEX modeling software was used to develop a model of the potential distribution of P. dactylifera under current and various future climate scenarios for Spain. CLIMEX parameters were adjusted depending on satisfactory agreement between the potential and known distribution of P. dactylifera in northern African countries, Iraq, Saudi Arabia, Oman and Iran. The potential date palm distribution was modeled under current and future climate scenarios using one emission scenario (A2) with two different Global Climate Models (GCMs): CSIRO-Mk3.0 (CS) and MIROC-H (MR). The CLIMEX outputs were then refined by land use types and areas less than 10̊ slope, since sloping areas impose problems in hydraulic conductivity and root development. The refined results indicated that large areas in Spain are projected to become climatically more suitable for date palm growth by 2100. However, the results from the CS and MR GCMs show some disagreements. The refined MR GCM projected that approximately 22.86 million hectares in Spain may become suitable for date palm growth, while the CS GCM showed approximately 18.72 million hectares by 2100. The refined results showed that only about 65% of CLIMEX results are suitable for date palm cultivations while the rest of the areas are unsuitable due to the unsuitability of land uses and slope. Our results indicated that cold and wet stresses will play a significant role in date palm distribution in some central and northern regions of Spain by 2100.","uuid":"5b473bc7-c65f-386f-8819-b5c868d9231c","authors":[{"forename":"Farzin","surname":"Shabani"},{"forename":"Lalit","surname":"Kumar"},{"forename":"Atefeh","surname":"Esmaeili"}],"editors":[],"publication_outlet":"Earth Science and Climate Change","firstAuthor":"Shabani"},{"id":"6016484874","title":"Quantifying the benefit of early climate change mitigation in avoiding biodiversity loss","type":"Journal Article","volume":"3","issue":"5","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/nclimate1887","tags":["2013","Aichi_B","AU","Australia","CO","Colombia","GB","GBIF_acknowledged","GBIF_Primary","GBIF_used","GBIF_VIP","GBits_8","Global_biodiversity","Maxent","SDM","Target_10"],"keywords":[],"pages":"1-5","year":"2013","publisher":"Nature Publishing Group","abstract":"Climate change is expected to have significant influences on terrestrial biodiversity at all system levels, including species-level reductions in range size and abundance, especially amongst endemic species1–6. However, little is known about how mitigation of greenhouse gas emissions could re- duce biodiversity impacts, particularly amongst common and widespread species. Our global analysis of future climatic range change of common and widespread species shows that without mitigation, 57±6% of plants and 34±7%of animals are likely to lose ≥50% of their present climatic range by the 2080s.With mitigation, however, losses are reduced by 60% if emissions peak in 2016 or 40% if emissions peak in 2030. Thus, our analyses indicate that without mitigation, large range contractions can be expected even amongst common and widespread species, amounting to a substantial global reduction in biodiversity and ecosystem services by the end of this century. Prompt and stringent mitigation, on the other hand, could substantially reduce range losses and buy up to four decades for climate change adaptation.","uuid":"228f545b-0d4a-359c-9fb0-294f778ba060","authors":[{"forename":"R.","surname":"Warren"},{"forename":"J.","surname":"VanDerWal"},{"forename":"J.","surname":"Price"},{"forename":"J. a.","surname":"Welbergen"},{"forename":"I.","surname":"Atkinson"},{"forename":"J.","surname":"Ramirez-Villegas"},{"forename":"T. J.","surname":"Osborn"},{"forename":"A.","surname":"Jarvis"},{"forename":"L. P.","surname":"Shoo"},{"forename":"S. E.","surname":"Williams"},{"forename":"J.","surname":"Lowe"}],"editors":[],"publication_outlet":"Nature Climate Change","firstAuthor":"Warren"},{"id":"6116588384","title":"Low global sensitivity of metabolic rate to temperature in calcified marine invertebrates","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24036933","tags":["2013","Aichi_E","Antarctica_biodiversity","Arctic_biodiversity","AU","Australia","Australia_biodiversity","ecology","GB","GBIF_primary","GBIF_used","GBits_10","GB_biodiversity","Great Britain","in_press","New Zealand","New Zealand_biodiversity","NZ","SG","Singapore","Singapore_biodiversity","Target_19"],"keywords":[],"year":"2013","abstract":"Metabolic rate is a key component of energy budgets that scales with body size and varies with large-scale environmental geographical patterns. Here we conduct an analysis of standard metabolic rates (SMR) of marine ectotherms across a 70° latitudinal gradient in both hemispheres that spanned collection temperatures of 0-30 °C. To account for latitudinal differences in the size and skeletal composition between species, SMR was mass normalized to that of a standard-sized (223 mg) ash-free dry mass individual. SMR was measured for 17 species of calcified invertebrates (bivalves, gastropods, urchins and brachiopods), using a single consistent methodology, including 11 species whose SMR was described for the first time. SMR of 15 out of 17 species had a mass-scaling exponent between 2\/3 and 1, with no greater support for a 3\/4 rather than a 2\/3 scaling exponent. After accounting for taxonomy and variability in parameter estimates among species using variance-weighted linear mixed effects modelling, temperature sensitivity of SMR had an activation energy (Ea) of 0.16 for both Northern and Southern Hemisphere species which was lower than predicted under the metabolic theory of ecology (Ea 0.2-1.2 eV). Northern Hemisphere species, however, had a higher SMR at each habitat temperature, but a lower mass-scaling exponent relative to SMR. Evolutionary trade-offs that may be driving differences in metabolic rate (such as metabolic cold adaptation of Northern Hemisphere species) will have important impacts on species abilities to respond to changing environments.","uuid":"194e4898-d387-38cc-ae67-3f371e02a79a","authors":[{"forename":"Sue-Ann","surname":"Watson"},{"forename":"Simon A.","surname":"Morley"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Melody S.","surname":"Clark"},{"forename":"Robert W.","surname":"Day"},{"forename":"Miles","surname":"Lamare"},{"forename":"Stephanie M.","surname":"Martin"},{"forename":"Paul C.","surname":"Southgate"},{"forename":"Koh Siang","surname":"Tan"},{"forename":"Paul A.","surname":"Tyler"},{"forename":"Lloyd S.","surname":"Peck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Watson"},{"id":"6016482034","title":"Potential Distribution and Risk Assessment of an Invasive Plant Species: A Case Study of Hymenachne amplexicaulis in Australia","type":"Journal Article","volume":"19","issue":"1","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/10807039.2012.632293","tags":["2013","Aichi_B","AU","Australia","Australia_biodiversity","GBIF_used","GBits_32","global_biodiversity","invasive","plants","Target_9"],"notes":"GBIF data was  not used for Australia.","keywords":[],"pages":"53-79","year":"2013","abstract":"Given the limited resources available for weed management, a strategic approach is required to give the “best bang for your buck.” The current study incorporates: (1) a model ensemble approach to identify areas of uncertainty and commonal- ity regarding a species invasive potential, (2) current distribution of the invaded species, and (3) connectivity of systems to identify target regions and focus efforts for more effective management. Uncertainty in the prediction of suitable habi- tat for H. amplexicaulis (study species) in Australia was addressed in an ensemble- forecasting approach to compare distributional scenarios from four models (CLI- MATCH; CLIMEX; boosted regression trees [BRT]; maximum entropy [Maxent]). Models were built using subsets of occurrence and environmental data. Catchment risk was determined through incorporating habitat suitability, the current abun- dance and distribution of H. amplexicaulis, and catchment connectivity. Our results indicate geographic differences between predictions of different approaches. De- spite these differences a number of catchments in northern, central, and southern Australia were identified as high risk of invasion or further spread by all models suggesting they should be given priority for the management of H. amplexicaulis. The study also highlighted the utility of ensemble approaches in indentifying areas of uncertainty and commonality regarding the species’ invasive potential.","uuid":"98df860b-fe71-34f6-92b3-b9ce597ba2e0","authors":[{"forename":"L. J.","surname":"Wearne"},{"forename":"D.","surname":"Ko"},{"forename":"M.","surname":"Hannan-Jones"},{"forename":"M.","surname":"Calvert"}],"editors":[],"publication_outlet":"Human and Ecological Risk Assessment: An International Journal","firstAuthor":"Wearne"},{"id":"6016482524","title":"The effect of species geographical distribution estimation methods on richness and phylogenetic diversity estimates","type":"Journal Article","volume":"online","issue":"November 2012","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/13658816.2012.717627","tags":["2012","Aichi_E","AU","Australia","Australia_biodiversity","GBIF_used","mammals","Target_19"],"keywords":["Australia","biodiversity assessments","marsupials","phylogenetic diversity","species distributions","species richness"],"year":"2012","abstract":"Diversity assessments are widely used in various fields of knowledge and rely on good estimates of species distribution. There are severalmethods available to estimate species distribution and the effect of using them is not clearly understood. In this research, we assess the effect of species distributions derived from four geographical distribu- tion estimation methods on derived species richness and phylogenetic diversity (PD). We used the following four most common approaches to determine species geograph- ical distributions: (1) range-wide occurrences are records of presence from databases and museum collections; (2) marginal occurrences are generally expert drawn distri- butional maps; (3) species distribution modeling (SDM) combines geographic records and environmental data to predict species occurrence; and (4) a combined approach that constrains the statistical modeling predictions by themarginal occurrence distributions. Using these approaches, we estimated richness and PD and their correspondent geo- graphic hotspots for three different analysis resolutions using non-overlapping square windows of 2◦,4◦,and 6◦ across Australia. We also assessed the differences of the resultant geographical distributions for three different spatial resolutions. We found markedly different hotspots when using range-wide occurrences and statistical model- ing approaches. Range-wide occurrences resulted in low values of species richness and PD and statistical modeling resulted in high values. The combined and marginal occur- rences approaches both had intermediate values, with the combined approach showing a finer level of detail than the marginal occurrences. There is a tendency for species range sizes between methods to converge with decreasing spatial resolution. Even for a relatively well-sampled group such as the Australian marsupials, the range-wide occur- rences approach is likely to underestimate the presence of species. Conversely, because SDMs usually do not account for dispersal abilities or biotic interactions, it is likely that species geographical distributions using this approach are overestimated. Depending on the method used, the resultant estimates of diversity may be completely different. Caution is needed when choosing the method to estimate species distribution.","uuid":"c6389153-5615-318b-9ab7-6ae418768c63","authors":[{"forename":"Mayra P.M.","surname":"Amboni"},{"forename":"Shawn W.","surname":"Laffan"}],"editors":[],"publication_outlet":"International Journal of Geographical Information Science","firstAuthor":"Amboni"},{"id":"6016484864","title":"Leaf evolution in Southern Hemisphere conifers tracks the angiosperm ecological radiation.","type":"Journal Article","volume":"279","issue":"1727","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21653584\nhttp:\/\/rspb.royalsocietypublishing.org\/content\/279\/1727\/341","tags":["2012","AU","Australia","ecology","GB","GBIF_used","Global_biodiversity","university"],"keywords":["divergence time estimates","molecular phylogeny","plant evolution","Podocarpaceae"],"pages":"314-348","year":"2012","abstract":"The angiosperm radiation has been linked to sharp declines in gymnosperm diversity and the virtual elimination of conifers from the tropics. The conifer family Podocarpaceae stands as an exception with highest species diversity in wet equatorial forests. It has been hypothesized that efficient light harvesting by the highly flattened leaves of several podocarp genera facilitates persistence with canopy-forming angiosperms, and the angiosperm ecological radiation may have preferentially favoured the diversification of these lineages. To test these ideas, we develop a molecular phylogeny for Podocarpaceae using Bayesian-relaxed clock methods incorporating fossil time constraints. We find several independent origins of flattened foliage types, and that these lineages have diversified predominantly through the Cenozoic and therefore among canopy-forming angiosperms. The onset of sustained foliage flattening podocarp diversification is coincident with a declining diversification rate of scale\/needle-leaved lineages and also with ecological and climatic transformations linked to angiosperm foliar evolution. We demonstrate that climatic range evolution is contingent on the underlying state for leaf morphology. Taken together, our findings imply that as angiosperms came to dominate most terrestrial ecosystems, competitive interactions at the foliar level have profoundly shaped podocarp geography and as a consequence, rates of lineage diversification.","uuid":"a08f36f2-daeb-3eaf-bdda-7d69853ad11d","authors":[{"forename":"Ed","surname":"Biffin"},{"forename":"Timothy J.","surname":"Brodribb"},{"forename":"Robert S.","surname":"Hill"},{"forename":"Philip","surname":"Thomas"},{"forename":"Andrew J.","surname":"Lowe"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Biffin"},{"id":"6016482364","title":"The potential global distribution of the invasive weed Nassella neesiana under current and future climates","type":"Journal Article","volume":"14","issue":"8","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-010-9905-6","tags":["2012","Aichi_B","AU","Australia","CSIRO","GBIF_used","global_biodiversity","invasive","New Zealand","NZ","Target_9"],"keywords":["Animal health","Chilean needle grass","Climate change","CLIMEX","Stipa neesiana","Weed invasion"],"pages":"1545-1556","year":"2012","abstract":"Nassella neesiana (Trin. and Rupr.) (Chilean needle grass), native to South America, has naturalised sporadically in the UK, France, Italy and Spain, and more widely in Australia and New Zealand, where it has become a serious grassland weed. As a first step towards a global risk analysis we project a CLIMEX model of N. neesiana distribution globally under current climate and six future climate scenarios. Under current climate, areas not yet invaded, but climatically suitable, are eastern and south-western Africa, the north-west coast and south-eastern USA in North America, high-elevation areas in Central America, south-eastern China, northern Africa along the Mediterranean Sea, parts of Nepal, India and Pakistan, and Europe. Under the future climate scenarios, a mean global reduction of 32% in the area of suitable climate is projected, with marked reductions in the native range (34%) and also in Africa (67%), Asia (30%), North America (36%), and Australia (42%). These range contractions are primarily attributable to projected increases in temperatures leading to lethal heat stress excluding the plant from areas currently designated as sub-tropical and tropical humid. By contrast, projected expansions eastward in Europe and westward in New Zealand, result in increases in suitable area of 70 and 60%, respectively. Based on these results, which were consistent across the climate-change scenarios, the countries most at risk from N. neesiana are located in western and eastern Europe. A prudent biosecurity strategy would be to prevent the species spreading from the nascent foci already established there. Such a containment strategy would require controls to limit human-assisted dispersal of the species’ fruit and to ban the species from propagation and distribution throughout Europe.","uuid":"17a56121-1746-3877-aa48-ccd5b6b18ba1","authors":[{"forename":"Graeme W.","surname":"Bourdôt"},{"forename":"Shona L.","surname":"Lamoureaux"},{"forename":"Michael S.","surname":"Watt"},{"forename":"Lucy K.","surname":"Manning"},{"forename":"Darren J.","surname":"Kriticos"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Bourdôt"},{"id":"6016483764","title":"Three new species allied to the ‘Mirbelia viminalis group’ (Fabaceae: Mirbelieae), from Western Australia","type":"Journal Article","volume":"22","issue":"2","url":"http:\/\/florabase.dec.wa.gov.au\/science\/nuytsia\/636.pdf","tags":["2012","Aichi_E","AU","Australia","Australia_biodiversity","GBIF_used","herbarium","Target_19","taxonomy"],"keywords":[],"pages":"75-92","year":"2012","abstract":"Three new species allied to the ‘Mirbelia viminalis group’ (Fabaceae: Mirbelieae), from Western Australia. Nuytsia 22(2): 75–92 (2012). Mirbelia balsiformis R.Butcher, M. corallina R.Butcher and M. ferricola R.Butcher are described herein as new species allied to the ‘M. viminalis group’. Of the newly described species, M. balsiformis is widely distributed between Kalbarri and Shark Bay, and is not conservation-listed, while M. corallina and M. ferricola are listed as Priority Three conservation taxa in Western Australia. Mirbelia corallina is restricted to sandplains in the Kalbarri area, with most collections from Kalbarri National Park. Mirbelia ferricola is restricted to Banded Iron Formation ranges between the Koolanooka Hills, east of Morawa, and the Bremer Range, west of Norseman. Although this species has a wide area of occupancy, the biodiverse ranges on which it occurs are small, disjunct islands in an otherwise subdued landscape, and are highly prospective for mining. The putative taxon M. sp. Carnarvon (J.S. Beard 6008), previously poorly defined, appears to be a recognisable variant within the variable M. ramulosa (Benth.) C.A.Gardner. The name is retained on Western Australia’s plant census, however, until its status can be clarified by a comprehensive study of variation in M. ramulosa across its range. This paper describes, illustrates and provides distribution maps for M. balsiformis, M. corallina and M. ferricola, and distinguishes them from similar, scale-leaved Mirbelia Sm. species in Western Australia. A key to species of the ‘M. viminalis group’ is also provided. Introduction","institution":"Western Australia Herbarium","uuid":"0986cb97-00ec-3907-933e-a107af59a59a","authors":[{"forename":"Ryonen","surname":"Butcher"}],"editors":[],"publication_outlet":"Nuytsia","firstAuthor":"Butcher"},{"id":"6016482684","title":"Latitude, elevational climatic zonation and speciation in New World vertebrates.","type":"Journal Article","volume":"279","issue":"1726","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21632626","tags":["2012","AU","Australia","climate","CMEC","CO","Colombia","conservation","Denmark","DK","GBIF_used","GBIF_VIP","Global_biodiversity","macroecology","university","US"],"keywords":["Altitude","Animals","Biodiversity","Biological Evolution","Climate","Genetic Speciation","Geography","Latin America","North America","Phylogeny","Vertebrates","Vertebrates: classification","Vertebrates: genetics"],"pages":"194-201","year":"2012","abstract":"Many biodiversity hotspots are located in montane regions, especially in the tropics. A possible explanation for this pattern is that the narrow thermal tolerances of tropical species and greater climatic stratification of tropical mountains create more opportunities for climate-associated parapatric or allopatric speciation in the tropics relative to the temperate zone. However, it is unclear whether a general relationship exists among latitude, climatic zonation and the ecology of speciation. Recent taxon-specific studies obtained different results regarding the role of climate in speciation in tropical versus temperate areas. Here, we quantify overlap in the climatic distributions of 93 pairs of sister species of mammals, birds, amphibians and reptiles restricted to either the New World tropics or to the Northern temperate zone. We show that elevational ranges of tropical- and temperate-zone species do not differ from one another, yet the temperature range experienced by species in the temperate zone is greater than for those in the tropics. Moreover, tropical sister species tend to exhibit greater similarity in their climatic distributions than temperate sister species. This pattern suggests that evolutionary conservatism in the thermal niches of tropical taxa, coupled with the greater thermal zonation of tropical mountains, may result in increased opportunities for allopatric isolation, speciation and the accumulation of species in tropical montane regions. Our study exemplifies the power of combining phylogenetic and spatial datasets of global climatic variation to explore evolutionary (rather than purely ecological) explanations for the high biodiversity of tropical montane regions.","uuid":"3cbc26c3-f118-3b8a-9b77-f3e24c5799e5","authors":[{"forename":"Carlos Daniel","surname":"Cadena"},{"forename":"Kenneth H.","surname":"Kozak"},{"forename":"Juan Pablo","surname":"Gómez"},{"forename":"Juan Luis","surname":"Parra"},{"forename":"Christy M.","surname":"McCain"},{"forename":"Rauri C. K.","surname":"Bowie"},{"forename":"Ana Carolina","surname":"Carnaval"},{"forename":"Craig","surname":"Moritz"},{"forename":"Carsten","surname":"Rahbek"},{"forename":"Trina E.","surname":"Roberts"},{"forename":"Nathan J.","surname":"Sanders"},{"forename":"Christopher J.","surname":"Schneider"},{"forename":"Jeremy","surname":"VanDerWal"},{"forename":"Kelly R.","surname":"Zamudio"},{"forename":"Catherine H.","surname":"Graham"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cadena"},{"id":"6016482564","title":"Near-tropical Early Eocene terrestrial temperatures at the Australo-Antarctic margin, western Tasmania","type":"Journal Article","volume":"40","issue":"3","url":"http:\/\/geology.gsapubs.org\/cgi\/doi\/10.1130\/G32584.1","tags":["2012","Aichi_E","AU","Australia","climate","GBIF_used","Target_19","Tasmania(AU)_biodiversity","university"],"keywords":[],"pages":"267-270","year":"2012","abstract":"A worldwide greenhouse warm climate prevailed in the Early Eocene, and nowhere was warming more dramatic than at high latitudes. Sea-surface temperatures of ~34 °C have been estimated for a site at paleolatitude 65°S on the East Tasman Plateau of the southwest Pacifi c Ocean, but these estimates require independent validation, including from terrestrial proxies. Here we determine a near-tropical terrestrial mean annual temperature estimate of ~24 °C at sea level for an Early Eocene site in Tasmania, Australia, using three proxies based on welldated estuarine plant fossils. This estimate is lower than the nearby sea estimates to the east, but similarly suggests that, as in the southwest Pacifi c, Early Eocene climates in the eastern Australo-Antarctic region were warmer than inferred elsewhere at high latitudes, including on the Antarctic Peninsula. Such data are essential for improving our understanding of climatic and biotic evolution in the Southern Hemisphere.","uuid":"1f7353fb-4da9-3693-a21e-2aa79608ca59","authors":[{"forename":"R. J.","surname":"Carpenter"},{"forename":"G. J.","surname":"Jordan"},{"forename":"M. K.","surname":"Macphail"},{"forename":"R. S.","surname":"Hill"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Carpenter"},{"id":"6016482184","title":"Phylogeography of Quercus variabilis Based on Chloroplast DNA Sequence in East Asia: Multiple Glacial Refugia and Mainland-Migrated Island Populations.","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3480369&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_E","AU","Australia","China","CN","GBIF_used","Japan","Japan_biodiversity","JP","Korea_biodiversity","plants","SE","Sweden","Taiwan_biodiversity","Target_19"],"keywords":[],"pages":"e47268","year":"2012","abstract":"The biogeographical relationships between far-separated populations, in particular, those in the mainland and islands, remain unclear for widespread species in eastern Asia where the current distribution of plants was greatly influenced by the Quaternary climate. Deciduous Oriental oak (Quercus variabilis) is one of the most widely distributed species in eastern Asia. In this study, leaf material of 528 Q. variabilis trees from 50 populations across the whole distribution (Mainland China, Korea Peninsular as well as Japan, Zhoushan and Taiwan Islands) was collected, and three cpDNA intergenic spacer fragments were sequenced using universal primers. A total of 26 haplotypes were detected, and it showed a weak phylogeographical structure in eastern Asia populations at species level, however, in the central-eastern region of Mainland China, the populations had more haplotypes than those in other regions, with a significant phylogeographical structure (N(ST = )0.751> G(ST = )0.690, P<0.05). Q. variabilis displayed high interpopulation and low intrapopulation genetic diversity across the distribution range. Both unimodal mismatch distribution and significant negative Fu's F(S) indicated a demographic expansion of Q. variabilis populations in East Asia. A fossil calibrated phylogenetic tree showed a rapid speciation during Pleistocene, with a population augment occurred in Middle Pleistocene. Both diversity patterns and ecological niche modelling indicated there could be multiple glacial refugia and possible bottleneck or founder effects occurred in the southern Japan. We dated major spatial expansion of Q. variabilis population in eastern Asia to the last glacial cycle(s), a period with sea-level fluctuations and land bridges in East China Sea as possible dispersal corridors. This study showed that geographical heterogeneity combined with climate and sea-level changes have shaped the genetic structure of this wide-ranging tree species in East Asia.","uuid":"c34c9a51-aecc-38f8-ba13-ba5c16b28fb0","authors":[{"forename":"Dongmei","surname":"Chen"},{"forename":"Xianxian","surname":"Zhang"},{"forename":"Hongzhang","surname":"Kang"},{"forename":"Xiao","surname":"Sun"},{"forename":"Shan","surname":"Yin"},{"forename":"Hongmei","surname":"Du"},{"forename":"Norikazu","surname":"Yamanaka"},{"forename":"Washington","surname":"Gapare"},{"forename":"Harry X.","surname":"Wu"},{"forename":"Chunjiang","surname":"Liu"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Chen"},{"id":"6016483534","title":"The Endemic Plants of Micronesia: A Geographical Checklist and Commentary","type":"Journal Article","volume":"43","issue":"1","url":"http:\/\/www.uog.edu\/up\/micronesica\/dynamicdata\/assetmanager\/images\/vol43\/costion.lorence micronesica 43%281%29.pdf","tags":["2012","Aichi_E","AU","Australia","GBIF_used","GBits_32","Micronesia_biodiversity","plants","Target_19","US"],"keywords":[],"pages":"51-100","year":"2012","abstract":"The Micronesia-Polynesia bioregion is recognized as a global biodiversity hotspot. However, until now estimates regarding the number of endemic plant species for the region were not supported by any compre- hensive published work for the region. The results of this study indicate that Micronesia has the world’s highest percentage of plant endemism per square kilometer out of all globally recognized insular biodiversity hot- spots. A checklist of all endemic plant species for Micronesia is presented here with their corresponding geographical limits within the region. A summary of previous work and estimates is also provided noting the degree of taxonomic progress in the past several decades. A total of 364 vascular plant species are considered endemic to Micronesia, most of them being restricted to the Caroline Islands with a large percentage restricted to Palau. The checklist includes seven new combinations, one new name, and two unverified names that require additional study to verify endemic status. Overviews of each respective botanical family represented in the list are given including additional information on the Micronesian taxa. Recommendations for future work and potential projects are alluded to throughout the text highlighting major data gaps and very poorly known taxa. The following new combinations and names are made: Cyclosorus carolinensis (Hosokawa) Lorence, comb. nov., Cyclosorus gretheri (W. H. Wagner) Lorence, comb. nov., Cyclosorus guamensis (Holttum) Lor- ence, comb. nov., Cyclosorus palauensis (Hosokawa) Lorence, comb. nov., Cyclosorus rupiinsularis (Fosberg) Lorence, comb. nov., Dalbergia hosokawae Costion nom. nov., Syzygium trukensis (Hosokawa) Costion & E. Lucas comb. nov","uuid":"c4bddd8a-b0b6-38aa-a082-570c0fb5064e","authors":[{"forename":"Craig M.","surname":"Costion"},{"forename":"David H.","surname":"Lorence"}],"editors":[],"publication_outlet":"Micronesia","firstAuthor":"Costion"},{"id":"6016482464","title":"An assessment of biomass for bioelectricity and biofuel, and for greenhouse gas emission reduction in Australia","type":"Journal Article","volume":"4","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1757-1707.2011.01115.x","tags":["2012","AU","Australia","climate","CSIRO","GBIF_used","GBIF_VIP"],"keywords":["Australian national assessment","bioelectricity","biofuel biomass","GHG mitigation"],"pages":"148-175","year":"2012","abstract":"We provide a quantitative assessment of the prospects for current and future biomass feedstocks for bioenergy in Australia, and associated estimates of the greenhouse gas (GHG) mitigation resulting from their use for production of biofuels or bioelectricity. National statistics were used to estimate current annual production from agricultural and forest production systems. Crop residues were estimated from grain production and harvest index. Wood production statistics and spatial modelling of forest growth were used to estimate quantities of pulpwood, in-forest residues, and wood processing residues. Possible new production systems for oil from algae and the oil-seed tree Pongamia pinnata, and of lignocellulosic biomass production from short-rotation coppiced eucalypt crops were also examined. The following constraints were applied to biomass production and use: avoiding clearing of native vegetation; minimizing impacts on domestic food security; retaining a portion of agricultural and forest residues to protect soil; and minimizing the impact on local processing industries by diverting only the export fraction of grains or pulpwood to bioenergy. We estimated that it would be physically possible to produce 9.6 GL yr−1 of first generation ethanol from current production systems, replacing 6.5 GL yr−1 of gasoline or 34% of current gasoline usage. Current production systems for waste oil, tallow and canola seed could produce 0.9 GL yr−1 of biodiesel, or 4% of current diesel usage. Cellulosic biomass from current agricultural and forestry production systems (including biomass from hardwood plantations maturing by 2030) could produce 9.5 GL yr−1 of ethanol, replacing 6.4 GL yr−1 of gasoline, or ca. 34% of current consumption. The same lignocellulosic sources could instead provide 35 TWh yr−1, or ca. 15% of current electricity production. New production systems using algae and P. pinnata could produce ca. 3.96 and 0.9 GL biodiesel yr−1, respectively. In combination, they could replace 4.2 GL yr−1 of fossil diesel, or 23% of current usage. Short-rotation coppiced eucalypt crops could provide 4.3 GL yr−1 of ethanol (2.9 GL yr−1 replacement, or 15% of current gasoline use) or 20.2 TWh yr−1 of electricity (9% of current generation). In total, first and second generation fuels from current and new production systems could mitigate 26 Mt CO2-e, which is 38% of road transport emissions and 5% of the national emissions. Second generation fuels from current and new production systems could mitigate 13 Mt CO2-e, which is 19% of road transport emissions and 2.4% of the national emissions lignocellulose from current and new production systems could mitigate 48 Mt CO2-e, which is 28% of electricity emissions and 9% of the national emissions. There are challenging sustainability issues to consider in the production of large amounts of feedstock for bioenergy in Australia. Bioenergy production can have either positive or negative impacts. Although only the export fraction of grains and sugar was used to estimate first generation biofuels so that domestic food security was not affected, it would have an impact on food supply elsewhere. Environmental impacts on soil, water and biodiversity can be significant because of the large land base involved, and the likely use of intensive harvest regimes. These require careful management. Social impacts could be significant if there were to be large-scale change in land use or management. In addition, although the economic considerations of feedstock production were not covered in this article, they will be the ultimate drivers of industry development. They are uncertain and are highly dependent on government policies (e.g. the price on carbon, GHG mitigation and renewable energy targets, mandates for renewable fuels), the price of fossil oil, and the scale of the industry.","uuid":"a9374674-a6dd-3284-9a4a-8d87df41c91d","authors":[{"forename":"Damien R.","surname":"Farine"},{"forename":"Deborah A.","surname":"O'Connell"},{"forename":"Robert","surname":"John Raison"},{"forename":"Barrie M.","surname":"May"},{"forename":"Michael H.","surname":"O'Connor"},{"forename":"Debbie F.","surname":"Crawford"},{"forename":"Alexander","surname":"Herr"},{"forename":"Joely A.","surname":"Taylor"},{"forename":"Tom","surname":"Jovanovic"},{"forename":"Peter K.","surname":"Campbell"},{"forename":"Michael I. A.","surname":"Dunlop"},{"forename":"Luis C.","surname":"Rodriguez"},{"forename":"Michael L.","surname":"Poole"},{"forename":"Andrew L.","surname":"Braid"},{"forename":"Darren J.","surname":"Kriticos"}],"editors":[],"publication_outlet":"Global Change Biology Bioenergy","firstAuthor":"Farine"},{"id":"6016482504","title":"The grass may not always be greener: projected reductions in climatic suitability for exotic grasses under future climates in Australia","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-012-0342-6","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","GBIF_used","invasive","plants","Target_9"],"keywords":["alert list","climate change","exotic grasses","Maxent","species distribution models","weeds of national significance"],"year":"2012","abstract":"Climate change presents a new challenge for the management of invasive exotic species that threaten both biodiversity and agricultural productivity. The invasion of exotic perennial grasses throughout the globe is particularly problematic given their impacts on a broad range of native plant communities and livelihoods. As the climate continues to change, pre-emptive long-term management strategies for exotic grasses will become increasingly important. Using species distribution modelling we investigated potential changes to the location of climatically suitable habitat for some exotic perennial grass species currently in Australia, under a range of future climate scenarios for the decade centred around 2050. We focus on eleven species shortlisted or declared as the Weeds of National Significance or Alert List species in Australia, which have also become successful invaders in other parts of the world. Our results indicate that the extent of climatically suitable habitat available for all of the exotic grasses modelled is projected to decrease under climate scenarios for 2050. This reduction is most severe for the three species of Needle Grass (genus Nassella) that currently have infestations in the south-east of the continent. Combined with information on other aspects of establishment risk (e.g. demographic rates, human-use, propagule pressure), predictions of reduced climatic suitability provide justification for re-assessing which weeds are prioritised for intensive management as the climate changes.","uuid":"326a34e3-35f5-3e30-9a1b-2b63eac92d54","authors":[{"forename":"Rachael V.","surname":"Gallagher"},{"forename":"D.","surname":"Englert Duursma"},{"forename":"J.","surname":"O’Donnell"},{"forename":"Peter D.","surname":"Wilson"},{"forename":"Paul O.","surname":"Downey"},{"forename":"L.","surname":"Hughes"},{"forename":"Michelle R.","surname":"Leishman"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Gallagher"},{"id":"6016483624","title":"Using diverse data sources to detect elevational range changes of birds on Mount Kinabalu, Malaysian Borneo","type":"Journal Article","issue":"25","url":"http:\/\/rmbr.nus.edu.sg\/rbz\/biblio\/s25\/s25rbz197-247.pdf","tags":["2012","Aichi_E","AU","Australia","Borneo_biodiversity","GB","GBIF_used","GBIF_VIP","Malaysia","MY","SG","Singapore","Target_19","university","US"],"keywords":["checklist","citizen science","climate change","habitat loss","range limit"],"pages":"197-247","year":"2012","abstract":"Few empirical studies have measured the effects of climate change on tropical biodiversity, and this paucity has contributed to uncertainty in predicting the severity of climate change on tropical organisms. With regards to elevational changes, most studies have either re-sampled historical systematic survey sites or analyzed time series of occurrence data at long-term study sites. Such data sources are unavailable for most tropical mountains, so other methods of detecting elevational changes must be sought. Here we combine data from published checklists, recent fi eld work, peer-reviewed literature, unpublished reports, birdwatchers’ trip reports, databases of birdwatchers’ observations, audio recordings, and photographs to compare historical (pre-1998) and current (post-2006) bird distributions on Mt. Kinabalu in Sabah, Malaysian Borneo. Records were carefully checked by experts on Bornean birds. More species are now known from Mt. Kinabalu, but historical data provided elevational range estimates for more species than current data because of extensive mountain-wide collections and surveys. Most elevational comparisons for this study had to be limited to the 1450–1900 m elevational band, where most of the recent work has been done. Information was compiled into an annotated list of 342 species from 200–4095 m. We present this list to encourage refi nement of the dataset and future work on elevational distributions on the mountain. Of 58 species with suffi cient data from 1450 m to the summit, 38 appear to have shifted their ranges (24 species upslope and 14 downslope). A total of 22 resident species have recently been observed above their published maximum elevation for Borneo. Some species that have shifted upwards, such as Chalcophaps indica and Pellorneum pyrrogenys, are now common or breeding at elevations above their published maximum. Fifteen species appear to have declined on the mountain, probably as a result of habitat loss outside the protected area. Several of the upslope shifts are probably attributable to climate change, but many downslope shifts may be artifacts of incomplete recent sampling. The upward shifts agree with the few other tropical range comparisons that have been published. Our approach demonstrates the viability of combining diverse data sources (of varying accuracy and bias) to detect distributional shifts from climate change.","uuid":"69f5e77e-38de-3dba-be86-a0ad5be784ff","authors":[{"forename":"J Berton C.","surname":"Harris"},{"forename":"Ding Li","surname":"Yong"},{"forename":"Frederick H.","surname":"Sheldon"},{"forename":"Andy J.","surname":"Boyce"},{"forename":"James A.","surname":"Eaton"},{"forename":"Henry","surname":"Bernard"},{"forename":"Alim","surname":"Biun"},{"forename":"Angela","surname":"Langevin"},{"forename":"Thomas E.","surname":"Martin"},{"forename":"Dan","surname":"Wei"}],"editors":[],"publication_outlet":"The Raffles Bulletin of Zoology","firstAuthor":"Harris"},{"id":"6016483194","title":"Clonality Despite Sex: The Evolution of Host-Associated Sexual Neighborhoods in the Pathogenic Fungus Penicillium marneffei","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.ppat.1002851","tags":["2012","AU","Australia","China","Chinese Taipei","CN","GB","GBIF_used","GBIF_VIP","HK","Hong Kong","human health","IN","India","Taiwan","TH","Thailand","TW","US","Vietnam","Vietnam_biodiversity","VN"],"keywords":[],"pages":"e1002851","year":"2012","uuid":"65109d26-c5e7-3095-96e8-57a3c570a0c3","authors":[{"forename":"Daniel A.","surname":"Henk"},{"forename":"Revital","surname":"Shahar-Golan"},{"forename":"Khuraijam Ranjana","surname":"Devi"},{"forename":"Kylie J.","surname":"Boyce"},{"forename":"Nengyong","surname":"Zhan"},{"forename":"Natalie D.","surname":"Fedorova"},{"forename":"William C.","surname":"Nierman"},{"forename":"Po-Ren","surname":"Hsueh"},{"forename":"Kwok-Yung","surname":"Yuen"},{"forename":"Tran P. M.","surname":"Sieu"},{"forename":"Nguyen Van","surname":"Kinh"},{"forename":"Heiman","surname":"Wertheim"},{"forename":"Stephen G.","surname":"Baker"},{"forename":"Jeremy N.","surname":"Day"},{"forename":"Nongnuch","surname":"Vanittanakom"},{"forename":"Elaine M.","surname":"Bignell"},{"forename":"Alex","surname":"Andrianopoulos"},{"forename":"Matthew C.","surname":"Fisher"}],"editors":[{"forename":"Bruce A.","surname":"McDonald"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Henk"},{"id":"6016484194","title":"Cameronia (lichenized Ascomycetes), a remarkable new alpine genus from Tasmania","type":"Journal Article","volume":"44","issue":"01","url":"http:\/\/www.journals.cambridge.org\/abstract_S0024282911000569","tags":["2012","AU","Australia","GBIF_used","herbarium","Tasmania(AU)_biodiversity","taxonomy"],"keywords":["Arthoniales","asci","dolerite","flora of Australia","lichens","Ostromycetidae"],"pages":"91-100","year":"2012","abstract":"The new genus, Cameronia Kantvilas, is described and illustrated. It is characterized by a crustose thallus, a chlorococcalean photobiont, deeply immersed perithecioid ascomata, four-spored asci with an intensely hemiamyloid outer wall and non-amyloid, well-developed tholus, and hyaline, muriform ascospores. The taxonomic position of the new genus is uncertain although a relationship with the Ostropomycetidae is likely. Two species, both endemic to the highlands of Tasmania, are described: C. pertusarioides Kantvilas, which is one of the most common lichens on dolerite in alpine Tasmania, and C. tecta Kantvilas, which is confined to metamorphosed sediments.","uuid":"dfcd0a36-4832-3822-8bf2-ec2f5ab56be5","authors":[{"forename":"Gintaras","surname":"Kantvilas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Kantvilas"},{"id":"6016481804","title":"Modelling the Geographical Range of a Species with Variable Life-History","type":"Journal Article","volume":"7","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0040313","tags":["2012","agriculture","Aichi_B","AU","Australia","CSIRO","GBIF_used","global_biodiversity","invasive","niche_modeling","plants","SDM","Target_9"],"keywords":[],"pages":"e40313","year":"2012","abstract":"We show how a climatic niche model can be used to describe the potential geographic distribution of a pest species with variable life-history, and illustrate how to estimate biogeographic pest threats that vary across space. The models were used to explore factors that affect pest risk (irrigation and presences of host plant). A combination of current distribution records and published experimental data were used to construct separate models for the asexual and sexual lineages of Rhopalosiphum padi (Linnaeus) (Hemiptera: Aphididae). The two models were combined with knowledge of host plant presence to classify the global pest risk posed by R. padi. Whilst R. padi has a relatively limited area in which sexual lineages can persist year round, a much larger area is suitable for transient sexual and asexual lineages to exist. The greatest risk of establishment of persistent sexual and asexual populations is in areas with warm temperate climates. At the global scale the models show very little difference in risk patterns between natural rainfall and irrigation scenarios, but in Australia, the amount of land suitable for persistent asexual and transient sexual populations decreases (by 20%) if drought stress is no longer alleviated by irrigation. This approach proved useful for modelling the potential distribution of a species that has a variable life-history. We were able to use the model outputs to examine factors such as irrigation practices and host plant presence that altered the nature (transient or permanent) and extent of pest risk. The composite niche maps indicate pest risk in terms that are useful to both biosecurity agencies and pest managers.","uuid":"32378045-d09d-3a43-8046-2a52be9dd067","authors":[{"forename":"Sarina","surname":"Macfadyen"},{"forename":"Darren J.","surname":"Kriticos"}],"editors":[{"forename":"Dorian Q.","surname":"Fuller"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Macfadyen"},{"id":"6016481974","title":"Buffel grass (Cenchrus ciliaris) as an invader and threat to biodiversity in arid environments: A review","type":"Journal Article","volume":"78","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0140196311003399","tags":["2012","Aichi_B","AU","Australia","GBIF_used","Global_biodiversity","invasive","Target_9","university"],"keywords":["Biological invasion","Habitat requirements","Pennisetum ciliare","Rangeland pastoral species"],"pages":"1-12","year":"2012","publisher":"Elsevier Ltd","abstract":"Popular pastoral species, Buffel grass (Cenchrus ciliaris) is receiving long overdue attention as an invasive weed that poses serious threats to biodiversity conservation worldwide. Most research focuses on the species as forage plant and is largely published in agricultural and grey literature. Meanwhile, there is a dearth of information about the species ecology in natural landscapes despite strong evidence from field workers and managers that the species is an aggressive invader and threat to biodiversity in many environments. We present a comprehensive review of the ecology, distribution and biodiversity impacts of Buffel grass when behaving as an invasive species. Foundations are laid for research into localised habitat requirements of the species that will aid in the management of Buffel grass invasions now and into the future.","uuid":"97e6e077-a43b-3ec1-bedf-fec36b6ea8dc","authors":[{"forename":"V.M.","surname":"Marshall"},{"forename":"M.M.","surname":"Lewis"},{"forename":"B.","surname":"Ostendorf"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Marshall"},{"id":"6016484884","title":"Potential Distribution of the Australian Native Chloris truncata Based on Modelling Both the Successful and Failed Global Introductions","type":"Journal Article","volume":"7","issue":"7","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3407094&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","CLIMEX","CSIRO","GBIF_used","GBIF_VIP","niche_modeling","plants","SDM","Target_9"],"keywords":[],"pages":"e42140","year":"2012","abstract":"Our aim was to model the current and future potential global distribution of Chloris truncata (windmill grass) based on the plant's biology, soil requirements and colonisation success. The growth response of C. truncata to constant temperatures and soil moisture levels were measured and estimated respectively, to develop parameters for a CLIMEX bioclimatic model of potential distribution. The native distribution in eastern Australia and naturalised distribution in Western Australia was also used to inform the model. Associations with soil types were assessed within the suitable bioclimatic region in Australia. The global projection of the model was tested against the distribution of soil types and the known successful and failed global introductions. The verified model was then projected to future conditions due to climate change. Optimal temperature for plant development was 28°C and the plant required 970 degree-days above a threshold of 10°C. Early collection records indicate that the species is native to Queensland, New South Wales and Victoria. The plant has been introduced elsewhere in Australia and throughout the world as a wool contaminant and as a potential pasture species, but some of the recorded establishments have failed to persist. The CLIMEX model projected to the world reflected effectively both the successful and failed distributions. The inclusion of soil associations improved the explanation of the observed distribution in Australia, but did not improve the ability to determine the potential distribution elsewhere, due to lack of similarity of soil types between continents. The addition of a climate change projection showed decreased suitability for this species in Australia, but increased suitability for other parts of the world, including regions where the plant previously failed to establish.","uuid":"4c457c67-ec89-3a5d-97d9-9970765319c2","authors":[{"forename":"Pippa J.","surname":"Michael"},{"forename":"Paul B.","surname":"Yeoh"},{"forename":"John K.","surname":"Scott"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Michael"},{"id":"6016482944","title":"High connectivity among habitats precludes the relationship between dispersal and range size in tropical reef fishes","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2011.06874.x","tags":["2012","Aichi_C","AU","Australia","CA","Canada","ecology","GB","GBIF_used","GBIF_VIP","global_biodiversity","marine","marine_biodiversity","Target_11","UNEP","university","US"],"keywords":[],"pages":"89-96","year":"2012","abstract":"The hypothesis that pelagic larval duration (PLD) influences range size in marine species with a benthic adult stage and a pelagic larval period is intuitively attractive; yet, studies conducted to date have failed to support it. A possibility for the lack of a relationship between PLD and range size may stem from the failure of past studies to account for the eff ect of species evolutionary ages, which may add to the dispersal capabilities of species. However, if dispersal over ecological (i.e. PLD) and across evolutionary (i.e. species evolutionary age) time scales continues to show no eff ect on range size then an outstanding question is why? Here we collected data on PLD, evolutionary ages and range sizes of seven tropical fish families (five families were reef-associated and two have dwell demersal habitats) to explore the independent and interactive effects of PLD and evolutionary age on range size. Separate analyses on each family showed that even after controlling for evolutionary age, PLD has an insignificant or a very small effect on range size. To shed light on why dispersal has such a limited effect on range size, we developed a global ocean circulation model to quantify the connectivity among tropical reefs relative to the potential dispersal conferred by PLD. We found that although there are several areas of great isolation in the tropical oceans, most reef habitats are within the reach of most species given their PLDs. These results suggest that the lack of habitat isolation can potentially render the constraining effect of dispersal on range size insignificant and explain why dispersal does not relate to range size in reef fishes.","uuid":"158bd6c8-475d-3459-bcb9-1a8b97b39603","authors":[{"forename":"Camilo","surname":"Mora"},{"forename":"Eric A.","surname":"Treml"},{"forename":"Jason","surname":"Roberts"},{"forename":"Kate","surname":"Crosby"},{"forename":"Denis","surname":"Roy"},{"forename":"Derek P.","surname":"Tittensor"}],"editors":[],"publication_outlet":"Ecography","firstAuthor":"Mora"},{"id":"6016482604","title":"A Common View of the Opportunities, Challenges, and Research Actions for Pongamia in Australia","type":"Journal Article","volume":"5","issue":"3","url":"http:\/\/www.springerlink.com\/content\/506205400h170m31\/\nhttp:\/\/www.springerlink.com\/index\/10.1007\/s12155-012-9190-6","tags":["2012","agriculture","Aichi_A","AU","Australia","biofuel","CSIRO","GBIF_used","GBIF_VIP","global_biodiversity","supplement","Target_4"],"keywords":["growth","Karanja","Millettia","oil seed","Pongamia","yield"],"pages":"778-800","year":"2012","abstract":"Interest in biofuels is increasing in Australia due to volatile and rising oil prices, the need to reduce GHG emissions, and the recent introduction of a price on carbon. The seeds of Pongamia (Millettia pinnata) contain oils rich in C18:1 fatty acid, making it useful for the manufacture of biodiesel and other liquid fuels. Preliminary assessments of growth and seed yield in Australia have been promising. However, there is a pressing need to synthesise practical experience and existing fragmented research and to use this to underpin a well-founded and co-ordinated research strategy to support industry development, including better management of the risks associated with investment. This comprehensive review identifies opportunities for Pongamia in Australia and provides a snapshot of what is already known and the risks, uncertainties, and challenges based on published research, expert knowledge, and industry experience. We conclude that whilst there are major gaps in fundamental understanding of the limitations to growth of Pongamia in Australia, there is sufficient evidence indicating the potential of Pongamia as a feedstock for production of biofuel to warrant investment into a structured research and development program over the next decade. We identify ten critical research elements and propose a comprehensive research approach that links molecular level genetic research, paddock scale agronomic studies, landscape scale investigations, and new production systems and value chains into a range of aspects of sustainability.","uuid":"7c5ee123-b2c3-39e2-a285-7347fb522174","authors":[{"forename":"Helen T.","surname":"Murphy"},{"forename":"Deborah A.","surname":"O’Connell"},{"forename":"Gary","surname":"Seaton"},{"forename":"R. John","surname":"Raison"},{"forename":"Luis C.","surname":"Rodriguez"},{"forename":"Andrew L.","surname":"Braid"},{"forename":"Darren J.","surname":"Kriticos"},{"forename":"Tom","surname":"Jovanovic"},{"forename":"Amir","surname":"Abadi"},{"forename":"Michael","surname":"Betar"},{"forename":"Heather","surname":"Brodie"},{"forename":"Malcolm","surname":"Lamont"},{"forename":"Marshall","surname":"McKay"},{"forename":"George","surname":"Muirhead"},{"forename":"Julie","surname":"Plummer"},{"forename":"Ni Luh","surname":"Arpiwi"},{"forename":"Brian","surname":"Ruddle"},{"forename":"Sagun","surname":"Saxena"},{"forename":"Paul T.","surname":"Scott"},{"forename":"Colin","surname":"Stucley"},{"forename":"Bob","surname":"Thistlethwaite"},{"forename":"Bradley","surname":"Wheaton"},{"forename":"Peter","surname":"Wylie"},{"forename":"Peter M.","surname":"Gresshoff"}],"editors":[],"publication_outlet":"BioEnergy Research","firstAuthor":"Murphy"},{"id":"6016483004","title":"Invasion hotspots for non-native plants in Australia under current and future climates","type":"Journal Article","volume":"18","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2486.2011.02537.x","tags":["2012","Aichi_B","AU","Australia","climate","GBIF_used","invasive","niche_modeling","SDM","Target_9","university"],"keywords":["2011","and accepted 26 july","australia","bioclimatic range","climate change","distribution models","hotspots","invasion hotspots","invasive plants","land use","maxent","received 15 may 2011","sdms","species"],"pages":"617-629","year":"2012","abstract":"We apply the concept of biodiversity hotspot analysis (the identification of biogeographical regions of high species diversity) to identify invasion hotspots – areas of potentially suitable climate for multiple non-native plant species – in Australia under current and future climates. We used the species distribution model Maxent to model climate suitability surfaces for 72 taxa, recognized as ‘Weeds of National Significance’ (WoNS) in Australia, under current and projected climate for 2020 and 2050. Current climate suitability layers were summed across all 72 species, and we observed two regions of high climatic suitability corresponding to the top 25th percentile of combined climatic suitability values across Australia. We defined these as potential invasion hotspots. Areas of climatic suitability equivalent to the hotspot regions were identified in the composite maps for 2020 and 2050, to track spatial changes in the hotspots over the two time steps. Two potential invasion hotspot regions were identified under current and projected climates: the south west corner of Western Australia (SW), and south eastern Australia (SE). Herbarium data confirmed the presence of 73% and 99% of those species predicted to be in each hotspot respectively, suggesting that the SE has greater invasion potential. The area of both hotspots was predicted to retract southward and towards the coast under future climate scenarios, reducing in size by 81% (SW) and 71% (SE) by 2050. This reduction was driven by the dominance of southern temperate invasive plant species in the WoNS list (47 of the 72), of which 44 were predicted to experience reductions in their bioclimatic range by 2050. While climate is likely to become less suitable for the majority of WoNS in the future, potential invasion hotspots based on climate suitability are likely to remain in the far south of eastern Australia, and in the far south west of Western Australia by 2050.","uuid":"45b2b9a3-6315-3c5f-bf4d-090b98e5e29d","authors":[{"forename":"Jessica","surname":"O'Donnell"},{"forename":"Rachael V.","surname":"Gallagher"},{"forename":"Peter D.","surname":"Wilson"},{"forename":"Paul O.","surname":"Downey"},{"forename":"Lesley","surname":"Hughes"},{"forename":"Michelle R.","surname":"Leishman"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"O'Donnell"},{"id":"6016483314","title":"Recent phylogeographic structure in a widespread ‘weedy’ Neotropical tree species, Cordia alliodora (Boraginaceae)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2012.02727.x","tags":["2012","Aichi_E","AU","Australia","GB","GBIF_used","in_press","IT","Italy","PA","Panama","phylogeography","Smithsonian","Target_19","university","University of Oxford","US"],"keywords":["amazon basin","andes mountains","correspondence","hawkesbury","neotropics","paul d","phylogeography","rymer","samova","structure","tropical trees","vicariance"],"pages":"no-no","year":"2012","abstract":"Aim Although hundreds of tree species have broad geographic ranges in the Neotropics, little is known about how such widespread species attained disjunct distributions around mountain, ocean and xeric barriers. Here, we examine the phylogeographic structure of a widespread and economically important tree, Cordia alliodora, to: (1) test the roles of vicariance and dispersal in establishing major range disjunctions, (2) determine which geographic regions and\/or habitats contain the highest levels of genetic diversity, and (3) infer the geographic origin of the species. Location: Twenty-five countries in Central and South America, and the West Indies. Methods: Chloroplast simple sequence repeats (cpSSR; eight loci) were assayed in 67 populations (240 individuals) sampled from the full geographic range of C. alliodora. Chloroplast (trnH–psbA) and nuclear (internal transcribed spacer, ITS) DNA sequences were sampled from a geographically representative subset. Genetic structure was determined with samova, structure and haplotype networks. Analysis of molecular variance (AMOVA) and rarefaction analyses were used to compare regional haplotype diversity and differentiation. Results Although the ITS region was polymorphic it revealed limited phylogeographic structure, and trnH–psbA was monomorphic. However, structure analysis of cpSSR variation recovered three broad demes spanning Central America (Deme 1), the Greater Antilles and the Chocó (Deme 2), and the Lesser Antilles and cis-Andean South America (Deme 3). samova showed two predominant demes (Deme 1 + 2 and Deme 3). The greatest haplotype diversity was detected east of the Andes, while significantly more genetic variation was partitioned among trans-Andean populations. Populations experiencing high precipitation seasonality (dry ecotype) had greater levels of genetic variation. Main conclusions Cordia alliodora displayed weak cis- and trans-Andean phylogeographic structure based on DNA sequence data, indicative of historical dispersal around this barrier and genetic exchange across its broad range. The cpSSR data revealed phylogeographic structure corresponding to three biogeographic zones. Patterns of genetic diversity are indicative of an origin in the seasonally dry habitats of South America. Therefore, C. alliodora fits the disperser hypothesis for widespread Neotropical species. Dispersal is evident in the West Indies and the northern Andean cordilleras. The dry ecotype harbours genetic variation that is likely to represent the source for the establishment of populations under future warmer and drier climatic scenarios.","uuid":"b6f163af-a513-3bc1-acfb-e8fc76d5e1b7","authors":[{"forename":"Paul D.","surname":"Rymer"},{"forename":"Christopher W.","surname":"Dick"},{"forename":"Giovanni G.","surname":"Vendramin"},{"forename":"Anna","surname":"Buonamici"},{"forename":"David","surname":"Boshier"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Rymer"},{"id":"6016484954","title":"Climate Change Impacts on the Future Distribution of Date Palms: A Modeling Exercise Using CLIMEX","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0048021","tags":["2012","agriculture","Aichi_B","AU","Australia","GBIF_used","GBIF_VIP","global_biodiversity","plants","Target_7"],"keywords":[],"pages":"e48021","year":"2012","abstract":"Climate is changing and, as a consequence, some areas that are climatically suitable for date palm (Phoenix dactylifera L.) cultivation at the present time will become unsuitable in the future. In contrast, some areas that are unsuitable under the current climate will become suitable in the future. Consequently, countries that are dependent on date fruit export will experience economic decline, while other countries’ economies could improve. Knowledge of the likely potential distribution of this economically important crop under current and future climate scenarios will be useful in planning better strategies to manage such issues. This study used CLIMEX to estimate potential date palm distribution under current and future climate models by using one emission scenario (A2) with two different global climate models (GCMs), CSIRO-Mk3.0 (CS) and MIROC-H (MR). The results indicate that in North Africa, many areas with a suitable climate for this species are projected to become climatically unsuitable by 2100. In North and South America, locations such as south-eastern Bolivia and northern Venezuela will become climatically more suitable. By 2070, Saudi Arabia, Iraq and western Iran are projected to have a reduction in climate suitability. The results indicate that cold and dry stresses will play an important role in date palm distribution in the future. These results can inform strategic planning by government and agricultural organizations by identifying new areas in which to cultivate this economically important crop in the future and those areas that will need greater attention due to becoming marginal regions for continued date palm cultivation. Citation: Shabani F, Kumar L, Taylor S (2012) Climate Change Impacts on the Future Distribution of Date Palms: A Modeling","uuid":"b7170daa-dad1-3cd1-8b3f-730864f797e2","authors":[{"forename":"Farzin","surname":"Shabani"},{"forename":"Lalit","surname":"Kumar"},{"forename":"Subhashni","surname":"Taylor"}],"editors":[{"forename":"Vanesa","surname":"Magar"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Shabani"},{"id":"6016481654","title":"Thermal tolerance and the global redistribution of animals","type":"Journal Article","volume":"2","issue":"6","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/nclimate1539","tags":["2012","Aichi_E","AU","Australia","CA","Canada","climate","GBIF_used","GBIF_VIP","Global_biodiversity","Target_19","university"],"keywords":[],"pages":"1-5","year":"2012","publisher":"Nature Publishing Group","abstract":"The redistribution of life on Earth has emerged as one of the most significant biological responses to anthropogenic climate warming1–3. Despite being one of the most long-standing puzzles in ecology4, we still have little understanding of how temperature sets geographic range boundaries5. Herewe show that marine and terrestrial ectotherms differ in the degree to which they fill their potential latitudinal ranges, as predicted from their thermal tolerance limits. Marine ectotherms more fully occupy the extent of latitudes tolerable within their thermal tolerance limits, and are consequently predicted to expand at their polewardrange boundaries and contract at their equatorward boundaries with climate warming. In contrast, terrestrial ectotherms are excluded from the warmest regions of their latitudinal range; thus, the equatorward, or ‘trailing’ range boundaries, may not shift consistently towards the poles with climate warming. Using global observations of climate- induced range shifts, we test this prediction and show that in the ocean, shifts at both range boundaries have been equally responsive, whereas on land, equatorward range boundaries have lagged in response to climate warming. These results indicate that marine species’ ranges conform more closely to their limits of thermal tolerance, and thus range shifts will be more predictable and coherent. However, on land, warmer range boundaries are not at equilibrium with heat tolerance. Understanding the relative contribution of factors other than temperature in controlling equatorward range limits is critical for predicting distribution changes, with implications for population and community viability.","uuid":"9712ed9e-813c-3c41-9974-c0276fc16f85","authors":[{"forename":"Jennifer M.","surname":"Sunday"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Nicholas K.","surname":"Dulvy"}],"editors":[],"publication_outlet":"Nature Climate Change","firstAuthor":"Sunday"},{"id":"6016482994","title":"Sensitivity Analysis of CLIMEX Parameters in Modelling Potential Distribution of Lantana camara L.","type":"Journal Article","volume":"7","issue":"7","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22815881","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","CLIMEX","GBIF_primary","GBIF_used","GBIF_VIP","Global_biodiversity","invasive","needs_review","niche_modeling","SDM","Target_9","university"],"keywords":[],"pages":"e40969","year":"2012","abstract":"A process-based niche model of L. camara L. (lantana), a highly invasive shrub species, was developed to estimate its potential distribution using CLIMEX. Model development was carried out using its native and invasive distribution and validation was carried out with the extensive Australian distribution. A good fit was observed, with 86.7% of herbarium specimens collected in Australia occurring within the suitable and highly suitable categories. A sensitivity analysis was conducted to identify the model parameters that had the most influence on lantana distribution. The changes in suitability were assessed by mapping the regions where the distribution changed with each parameter alteration. This allowed an assessment of where, within Australia, the modification of each parameter was having the most impact, particularly in terms of the suitable and highly suitable locations. The sensitivity of various parameters was also evaluated by calculating the changes in area within the suitable and highly suitable categories. The limiting low temperature (DV0), limiting high temperature (DV3) and limiting low soil moisture (SM0) showed highest sensitivity to change. The other model parameters were relatively insensitive to change. Highly sensitive parameters require extensive research and data collection to be fitted accurately in species distribution models. The results from this study can inform more cost effective development of species distribution models for lantana. Such models form an integral part of the management of invasive species and the results can be used to streamline data collection requirements for potential distribution modelling.","uuid":"9456b4b1-7845-3ec6-8651-a159dc2493a4","authors":[{"forename":"Subhashni","surname":"Taylor"},{"forename":"Lalit","surname":"Kumar"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Taylor"},{"id":"6016482764","title":"Climate Change and the Potential Distribution of an Invasive Shrub, Lantana camara L","type":"Journal Article","volume":"7","issue":"4","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0035565","tags":["2012","Aichi_B","AU","Australia","climate","CLIMEX","CSIRO","GBIF_primary","GBIF_used","GBIF_VIP","Global_biodiversity","invasive","niche_modeling","SDM","supplement","Target_9","university"],"notes":"btaylo36@une.edu.au","keywords":[],"pages":"e35565","year":"2012","abstract":"The threat posed by invasive species, in particular weeds, to biodiversity may be exacerbated by climate change. Lantana camara L. (lantana) is a woody shrub that is highly invasive in many countries of the world. It has a profound economic and environmental impact worldwide, including Australia. Knowledge of the likely potential distribution of this invasive species under current and future climate will be useful in planning better strategies to manage the invasion. A process-oriented niche model of L. camara was developed using CLIMEX to estimate its potential distribution under current and future climate scenarios. The model was calibrated using data from several knowledge domains, including phenological observations and geographic distribution records. The potential distribution of lantana under historical climate exceeded the current distribution in some areas of the world, notably Africa and Asia. Under future scenarios, the climatically suitable areas for L. camara globally were projected to contract. However, some areas were identified in North Africa, Europe and Australia that may become climatically suitable under future climates. In South Africa and China, its potential distribution could expand further inland. These results can inform strategic planning by biosecurity agencies, identifying areas to target for eradication or containment. Distribution maps of risk of potential invasion can be useful tools in public awareness campaigns, especially in countries that have been identified as becoming climatically suitable for L. camara under the future climate scenarios.","uuid":"d43919b3-5841-37f7-8702-387527695d1c","authors":[{"forename":"Subhashni","surname":"Taylor"},{"forename":"Lalit","surname":"Kumar"},{"forename":"Nick","surname":"Reid"},{"forename":"Darren J.","surname":"Kriticos"}],"editors":[{"forename":"Alex J.","surname":"Cannon"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Taylor"},{"id":"6016484114","title":"Potential distribution of an invasive species under climate change scenarios using CLIMEX and soil drainage: A case study of Lantana camara L. in Queensland, Australia.","type":"Journal Article","volume":"online","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23164541","tags":["2012","Aichi_B","AU","Australia","Central America_biodiversity","GBIF_used","invasive","plants","South America_biodiversity","Target_9"],"keywords":[],"year":"2012","publisher":"Elsevier Ltd","abstract":"Invasive species pose a major threat to biodiversity which may be intensified by the effects of climate change, particularly if favourable climate conditions allow invasives to spread to new areas. This research explores the combined effects of climate change and soil drainage on the potential future distribution of Lantana camara L. (lantana) in Queensland, Australia. Lantana is an invasive woody shrub species that has a profound economic and environmental impact worldwide. CLIMEX was used to develop a process-based niche model of lantana to estimate its potential distribution under current and future climate. Two Global Climate Models (GCMs), CSIRO-Mk3.0 and MIROC-H, were used to explore the impacts of climate change. These models were run with the A1B and A2 scenarios for 2030, 2070 and 2100. Further refinements of the potential distributions were carried out through the integration of fine scale soil drainage data in a Geographic Information System (GIS). The results from both GCMs show a progressive reduction in climatic suitability for lantana in Queensland. The MIROC-H projects a larger area as remaining at risk of lantana invasion in 2100 compared to CSIRO-Mk3.0. Inclusion of soil drainage data results in a more refined distribution. Overall results show a dramatic reduction in potential distribution of lantana in Queensland in the long term (2100). However, in the short term (2030), areas such as South East Queensland and the Wet Tropics, both regions of significant ecological importance, remain at risk of invasion consistently under both GCMs and with both the climate only and climate and soil drainage models. Management of lantana in these regions will need to be prioritized to protect environmental assets of ecological significance.","uuid":"3ac095a5-2f44-3ba2-999b-ce53d4aa85af","authors":[{"forename":"Subhashni","surname":"Taylor"},{"forename":"Lalit","surname":"Kumar"}],"editors":[],"publication_outlet":"Journal of Environmental Management","firstAuthor":"Taylor"},{"id":"6016483934","title":"Photosynthetic pathway and ecological adaptation explain stomatal trait diversity amongst grasses","type":"Journal Article","volume":"193","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22040513","tags":["2012","AU","Australia","conservation","GB","GBIF_used","university","US"],"keywords":["Adaptation","Ecosystem","Heritable","Photosynthesis","Photosynthesis: physiology","Phylogeny","Physiological","Plant Stomata","Plant Stomata: cytology","Plant Stomata: physiology","Poaceae","Poaceae: genetics","Poaceae: physiology","Quantitative Trait","Rain","Species Specificity","Surface Properties","Water"],"pages":"387-96","year":"2012","abstract":"The evolution of C(4) photosynthesis in plants has allowed the maintenance of high CO(2) assimilation rates despite lower stomatal conductances. This underpins the greater water-use efficiency in C(4) species and their tendency to occupy drier, more seasonal environments than their C(3) relatives. The basis of interspecific variation in maximum stomatal conductance to water (g(max) ), as defined by stomatal density and size, was investigated in a common-environment screening experiment. Stomatal traits were measured in 28 species from seven grass lineages, and comparative methods were used to test for predicted effects of C(3) and C(4) photosynthesis, annual precipitation and habitat wetness on g(max) . Novel results were as follows: significant phylogenetic patterns exist in g(max) and its determinants, stomatal size and stomatal density; C(4) species consistently have lower g(max) than their C(3) relatives, associated with a shift towards smaller stomata at a given density. A direct relationship between g(max) and precipitation was not supported. However, we confirmed associations between C(4) photosynthesis and lower precipitation, and showed steeper stomatal size-density relationships and higher g(max) in wetter habitats. The observed relationships between stomatal patterning, photosynthetic pathway and habitat provide a clear example of the interplay between anatomical traits, physiological innovation and ecological adaptation in plants.","uuid":"f3e1e9ce-5c94-3d04-8ee8-1acba0c17d59","authors":[{"forename":"S. H.","surname":"Taylor"},{"forename":"P. J.","surname":"Franks"},{"forename":"S .P.","surname":"Hulme"},{"forename":"E.","surname":"Spriggs"},{"forename":"P. A.","surname":"Christin"},{"forename":"Erika J.","surname":"Edwards"},{"forename":"F. I.","surname":"Woodward"},{"forename":"C. P.","surname":"Osborne"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Taylor"},{"id":"6016483014","title":"Impacts of climate change and land-use on the potential distribution of an invasive weed: a case study of Lantana camara in Australia","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-3180.2012.00930.x","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","GBIF_used","global_biodiversity","invasive","plants","Target_9"],"keywords":["biological invasion","CLIMEX","global climate models","invasive species","modelling","niche model"],"pages":"no-no","year":"2012","abstract":"Lantana camara (lantana) is an extremely invasive species in many countries, including Australia. Biosecurity agencies will benefit from prior knowledge of the potential distribution of L. camara, under current and future climate scenarios. A process-based niche model for this species was developed using the CLIMEX modelling package. The potential distribution generated from this model was refined by incorporating existing land-use data in a Geographical Information System (GIS). The potential distribution of L. camara under current climate indicated that L. camara occupies almost the full extent of climatically suitable habitat available to it in Australia. Under future climate scenarios, L. camara range expands into new areas in Victoria, South Australia and Tasmania, while the northern parts of the continent become climatically unsuitable. This trend continued with the inclusion of land-use data, although with a more restricted distri-bution, as locations with suitable climate but unsuitable land-use were excluded. Weed control authorities in the new areas at risk of invasion under climate change need to be alerted to this emerging threat, so that effective response measures can be taken.","uuid":"719113d2-801d-3d0a-89f1-fd896ef0a585","authors":[{"forename":"S.","surname":"Taylor"},{"forename":"L.","surname":"Kumar"},{"forename":"Nick","surname":"Reid"}],"editors":[],"publication_outlet":"Weed Research","firstAuthor":"Taylor"},{"id":"6016482884","title":"The Taxonomic Significance of Species That Have Only Been Observed Once: The Genus Gymnodinium (Dinoflagellata) as an Example","type":"Journal Article","volume":"7","issue":"8","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0044015","tags":["2012","Aichi_E","AU","Australia","GBIF_primary","GBIF_used","GBIF_VIP","Global_biodiversity","Target_19","taxonomy","US"],"keywords":[],"pages":"e44015","year":"2012","abstract":"Taxonomists have been tasked with cataloguing and quantifying the Earth’s biodiversity. Their progress is measured in code-compliant species descriptions that include text, images, type material and molecular sequences. It is from this material that other researchers are to identify individuals of the same species in future observations. It has been estimated that 13% to 22% (depending on taxonomic group) of described species have only ever been observed once. Species that have only been observed at the time and place of their original description are referred to as oncers. Oncers are important to our current understanding of biodiversity. They may be validly described species that are members of a rare biosphere, or they may indicate endemism, or that these species are limited to very constrained niches. Alternatively, they may reflect that taxonomic practices are too poor to allow the organism to be re-identified or that the descriptions are unknown to other researchers. If the latter are true, our current tally of species will not be an accurate indication of what we know. In order to investigate this phenomenon and its potential causes, we examined the microbial eukaryote genus Gymnodinium. This genus contains 268 extant species, 103 (38%) of which have not been observed since their original description. We report traits of the original descriptions and interpret them in respect to the status of the species. We conclude that the majority of oncers were poorly described and their identity is ambiguous. As a result, we argue that the genus Gymnodinium contains only 234 identifiable species. Species that have been observed multiple times tend to have longer descriptions, written in English. The styles of individual authors have a major effect, with a few authors describing a disproportionate number of oncers. The information about the taxonomy of Gymnodinium that is available via the internet is incomplete, and reliance on it will not give access to all necessary knowledge. Six new names are presented – Gymnodinium campbelli for the homonymous name Gymnodinium translucens Campbell 1973, Gymnodinium antarcticum for the homonymous name Gymnodinium frigidum Balech 1965, Gymnodinium manchuriensis for the homonymous name Gymnodinium autumnale Skvortzov 1968, Gymnodinium christenum for the homonymous name Gymnodinium irregulare Christen 1959, Gymnodinium conkufferi for the homonymous name Gymnodinium irregulare Conrad & Kufferath 1954 and Gymnodinium chinensis for the homonymous name Gymnodinium frigidum Skvortzov 1968. Citation: Thessen AE, Patterson DJ, Murray SA (2012) The Taxonomic Significance","uuid":"b5b5da57-18cc-31e5-b1a3-55b9f9c9d243","authors":[{"forename":"Anne","surname":"Thessen"},{"forename":"David J.","surname":"Patterson"},{"forename":"Shauna A.","surname":"Murray"}],"editors":[{"forename":"Purificación","surname":"López-García"}],"publication_outlet":"PLoS ONE","firstAuthor":"Thessen"},{"id":"6016482164","title":"Molecular phylogenetics and historical biogeography of the Meiogyne-Fitzalania clade (Annonaceae): Generic paraphyly and late Miocene-Pliocene diversification in Australasia and the Pacific","type":"Journal Article","volume":"61","issue":"3","url":"http:\/\/www.ingentaconnect.com\/content\/iapt\/tax\/2012\/00000061\/00000003\/art00006?token=003912832c7b76504c48663b256a493e6c243f386f576a333f2576a8d#expand\/collapse","tags":["2012","AU","Australia","China","CN","GBIF_used","IN","India","need_copy","Netherlands","NL","not_done","university"],"notes":"KU doesn&#039;t have subscription","keywords":[],"pages":"559-575","year":"2012","abstract":"Meiogyne (Annonaceae) comprises 15 species of trees and shrubs distributed in India, Indomalaya and Australasia-Pacific. Previous molecular phylogenetic analyses, based on limited taxon sampling, have indicated that the small genus Fitzalania (2 spp.) is nested within Meiogyne. The centre of diversity of the Meiogyne-Fitzalania group lies in Australia (6 spp.) and New Caledonia (4 spp.); this is unique in Annonaceae, some of whose Australian and New Caledonian lineages have been hypothesised to have originated in situ from Gondwanan ancestors. Phylogenetic reconstructions based on chloroplast DNA sequence data of 19 accessions, representing 14 of the 17 species in the Meiogyne-Fitzalania group (ca. 8.6 kb) as well as 67 representatives of all major clades of Annonaceae (ca. 5.1 kb), were performed to clarify the phylogenetic relationships of Meiogyne and Fitzalania. The results show that Fitzalania is deeply nested within an Australasian-Pacific clade of Meiogyne species. The inclusion of species assigned to hieniodendron and Oncodostigma in eiogyne, as proposed in the most recent revision of Meiogyne, is also corroborated. Fossil-calibrated molecular divergence estimates under an uncorrelated-rates relaxed molecular clock model were used to investigate the timing of the crown group diversification. The Meiogyne crown group was inferred to have originated in the late Oligocene or Miocene, and initially diversified in continental Southeast Asia, western Malesia and the Philippines. All Australasian-Pacific taxa formed a single derived clade, and most diversification within this clade occurred in the late Miocene and Pliocene. A complex combination of factors such as fragmentation of once wider distribution areas due to climate fluctuations and subsequent vicariance, range expansion by dispersal to Pacific islands and subsequent differentiation, and ecological adaptation to local climatic and edaphic habitat conditions is hypothesised to underlie the diversification of Meiogyne in Australasia and the Pacific.","uuid":"b01b67ba-3d9d-3224-8349-6da810329b37","authors":[{"forename":"Daniel C.","surname":"Thomas"},{"forename":"Siddharthan","surname":"Surveswaran"},{"forename":"Bine","surname":"Xue"},{"forename":"Garry","surname":"Sankowsky"},{"forename":"Johan B.","surname":"Mols"},{"forename":"Paul J.A.","surname":"Keßler"},{"forename":"Richard M.K.","surname":"Saunders"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Thomas"},{"id":"6016484544","title":"Humans introduce viable seeds to the Arctic on footwear","type":"Journal Article","volume":"14","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-011-0098-4","tags":["2012","2013_GBSS","Aichi_B","arctic","Arctic_biodiversity","AU","Australia","checklist","GBIF_Norway","GBIF_used","invasive","museum","NO","Norway","Target_9","university"],"keywords":["Alien","Dispersal","Germination","Human-mediated dispersal","Non-indigenous","Propagule pressure"],"pages":"567-577","year":"2012","abstract":"Expanding visitation to Polar regions combined with climate warming increases the potential for alien species introduction and establishment. We quantified vascular plant propagule pressure associated with different groups of travelers to the high-Arctic archipelago of Svalbard, and evaluated the potential of introduced seeds to germinate under the most favorable average Svalbard soil temperature (10°C). We sampled the footwear of 259 travelers arriving by air to Svalbard during the summer of 2008, recording 1,019 seeds: a mean of 3.9 (±0.8) seeds per traveler. Assuming the seed influx is representative for the whole year, we estimate a yearly seed load of around 270,000 by this vector alone. Seeds of 53 species were identified from 17 families, with Poaceae having both highest diversity and number of seeds. Eight of the families identified are among those most invasive worldwide, while the majority of the species identified were non-native to Svalbard. The number of seeds was highest on footwear that had been used in forested and alpine areas in the 3 months prior to traveling to Svalbard, and increased with the amount of soil affixed to footwear. In total, 26% of the collected seeds germinated under simulated Svalbard conditions. Our results demonstrate high propagule transport through aviation to highly visited cold-climate regions and isolated islands is occurring. Alien species establishment is expected to increase with climate change, particularly in high latitude regions, making the need for regional management considerations a priority.","uuid":"e057f338-9aff-3cd8-92b8-42a7631f1d11","authors":[{"forename":"Chris","surname":"Ware"},{"forename":"Dana M.","surname":"Bergstrom"},{"forename":"Eike","surname":"Müller"},{"forename":"Inger Greve","surname":"Alsos"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Ware"},{"id":"6016478794","title":"Assembly of nonnative floras along elevational gradients explained by directional ecological filtering","type":"Journal Article","volume":"108","issue":"2","url":"http:\/\/www.pnas.org\/content\/early\/2010\/12\/20\/1013136108.abstract","tags":["2011","2013_GBSS","AU","Australia","CH","Chile","Chile_biodiversity","CL","ecology","GBIF_reporting","GBIF_used","GBIF_VIP","Switzerland","university","US","USA_biodiversity","USDA"],"keywords":["altitudinal gradient","dispersal","invasivibility","nestedness","Rapoport effect"],"pages":"656-661","year":"2011","abstract":"Nonnative species richness typically declines along environmental gradients such as elevation. It is usually assumed that this is because few invaders possess the necessary adaptations to succeed under extreme environmental conditions. Here, we show that nonnative plants reaching high elevations around the world are not highly specialized stress tolerators but species with broad climatic tolerances capable of growing across a wide elevational range. These results contrast with patterns for native species, and they can be explained by the unidirectional expansion of nonnative species from anthropogenic sources at low elevations and the progressive dropping out of species with narrow elevational amplitudes—a process that we call directional ecological filtering. Independent data confirm that climatic generalists have succeeded in colonizing the more extreme environments at higher elevations. These results suggest that invasion resistance is not conferred by extreme conditions at a particular site but determined by pathways of introduction of nonnative species. In the future, increased direct introduction of nonnative species with specialized ecophysiological adaptations to mountain environments could increase the risk of invasion. As well as providing a general explanation for gradients of nonnative species richness and the importance of traits such as phenotypic plasticity for many invasive species, the concept of directional ecological filtering is useful for understanding the initial assembly of some native floras at high elevations and latitudes.","uuid":"e053c295-f98c-3996-ae31-99964cb4f8b1","authors":[{"forename":"Jake M.","surname":"Alexander"},{"forename":"Christoph","surname":"Kueffer"},{"forename":"Curtis C.","surname":"Daehler"},{"forename":"Peter J.","surname":"Edwards"},{"forename":"Aníbal","surname":"Pauchard"},{"forename":"Tim","surname":"Seipel"},{"forename":"","surname":"MIREN Consortium"}],"editors":[],"publication_outlet":"Proceedings of the National Academy of Sciences of the United States of America","firstAuthor":"Alexander"},{"id":"6016479214","title":"Combining citizen science, bioclimatic envelope models and observed habitat preferences to determine the distribution of an inconspicuous, recently detected introduced bee (Halictus smaragdulus Vachal Hymenoptera: Halictidae) in Australia","type":"Journal Article","volume":"14","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-011-0092-x","tags":["2011","Aichi_B","AU","Australia","GBIF_used","invasive","niche_modeling","SDM","Target_9","university"],"keywords":["ecological niche models","invasive species","participatory science","range extension","species detectability","volunteers"],"pages":"515-527","year":"2011","abstract":"Introduced bees may compete with native fauna, spread parasites or pathogens to commercial bee hives, or increase the fecundity of introduced weeds. Therefore, the recent detection of Halictus smaragdulus, native to the western Palaearctic, in the Hunter Valley region of New South Wales (NSW, Australia) is cause for concern. However, it is currently difficult to justify control measures, as there is little known on its ecology, impacts and distribution. Determining the current distribution is fundamental to managing introduced species, yet this is difficult with inconspicuous species such as H. smaragdulus, especially as recent introductions are often found in low densities. We demonstrated how a combination of approaches could be used to improve the identification of occupied locations in NSW, including bioclimatic envelope models, proximity to known populations, and observed habitat preferences. Members of the public were also trained to collect specimens and improve overall survey efficiency. Bees were collected using pan traps and sweep netting. H. smaragdulus was detected at 44 new locations, extending the known distribution from ~1,250 to 46,800 km2. While bioclimatic envelope models helped guide survey locations, species detectability was higher when observed habitat preferences and proximity to known populations were also considered. We also demonstrated that with training via the internet and appropriate procedures for returning specimens in the mail, members of the public could successfully collect this small and inconspicuous invertebrate, with potential applications for other similar species.","uuid":"4a9cff7d-bfe7-3a1b-97c1-1798180c7d5b","authors":[{"forename":"Michael B.","surname":"Ashcroft"},{"forename":"John R.","surname":"Gollan"},{"forename":"Michael","surname":"Batley"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ashcroft"},{"id":"6016478974","title":"What spatial data do we need to develop global mammal conservation strategies?","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/rstb.royalsocietypublishing.org\/cgi\/doi\/10.1098\/rstb.2011.0117","tags":["2011","AU","Australia","CH","conservation","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","Switzerland","university"],"keywords":["geographical range","habitat suitability model","point locations","species distribution","species distribution model","species records"],"pages":"2623-2632","year":"2011","abstract":"Spatial data on species distributions are available in two main forms, point locations and distri- bution maps (polygon ranges and grids). The first are often temporally and spatially biased, and too discontinuous, to be useful (untransformed) in spatial analyses. A variety of modelling approaches are used to transform point locations into maps. We discuss the attributes that point location data and distribution maps must satisfy in order to be useful in conservation planning. We recommend that before point location data are used to produce and\/or evaluate distribution models, the dataset should be assessed under a set of criteria, including sample size, age of data, environmental\/geographical coverage, independence, accuracy, time relevance and (often forgotten) representation of areas of permanent and natural presence of the species. Distribution maps must satisfy additional attributes if used for conservation analyses and strategies, including minimizing commission and omission errors, credibility of the source\/assessors and availability for public screening. We review currently available databases for mammals globally and show that they are highly variable in complying with these attributes. The heterogeneity and weakness of spatial data seriously constrain their utility to global and also sub-global scale conservation analyses.","uuid":"c6cd8dbe-f233-361b-9996-c30b58a1fe47","authors":[{"forename":"Luigi","surname":"Boitani"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Piero","surname":"Visconti"},{"forename":"Carlo","surname":"Rondinini"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Boitani"},{"id":"6016480134","title":"Biodiversity and leptospirosis risk: A case of pathogen regulation?","type":"Journal Article","volume":"77","issue":"3","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21652151","tags":["2011","AU","Australia","disease","GBIF_used","GBIF_VIP","human health","university"],"keywords":[],"pages":"339-344","year":"2011","publisher":"Elsevier Ltd","abstract":"Well balanced ecosystems have an essential role in disease regulation, and consequently their correct functioning is increasingly recognised as imperative for maintaining human health. Disruptions to ecosystems have been found to increase the risk of several diseases, including Hantavirus, Lyme disease, Ross River virus, malaria and Ciguatera fish poisoning. Leptospirosis is a globally important emerging zoonosis, caused by spirochaete bacteria, borne by many mammalian hosts, and also transmitted environmentally. We propose that leptospirosis incidence in humans is also linked to ecosystem disruption, and that reduced biodiversity (the diversity of species within an ecological community) may be associated with increased leptospirosis incidence. To investigate this hypothesis, the relationship between biodiversity levels of island nations and their annual leptospirosis incidence rates (adjusted for GDP per capita) was examined by linear correlation and regression. Supportive, statistically significant negative associations were obtained between leptospirosis incidence and (a) total number of species (r(2)=0.69, p<0.001) and (b) number of mammal species (r(2)=0.80, p<0.001) in univariate analysis. In multivariable analysis only the number of mammal species remained significantly associated (r(2)=0.81, p=0.007). An association between biodiversity and reduced leptospirosis risk, if supported by further research, would emphasise the importance of managing the emergence of leptospirosis (and other infectious diseases) at a broader, ecosystem level.","uuid":"062a7300-1406-3261-a8b5-1734342f24a1","authors":[{"forename":"Bonnie T.","surname":"Derne"},{"forename":"Emily J.","surname":"Fearnley"},{"forename":"Colleen L.","surname":"Lau"},{"forename":"Stuart","surname":"Paynter"},{"forename":"Philip","surname":"Weinstein"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Derne"},{"id":"6016480354","title":"Inferring Extinction of Mammals from Sighting Records, Threats, and Biological Traits.","type":"Journal Article","volume":"online","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1523-1739.2011.01797.x\/abstract","tags":["2011","AU","Australia","conservation","GBIF_used","university"],"keywords":["cox proportional hazards regression","rediscovery","solow equation"],"pages":"1-11","year":"2011","abstract":"For species with five or more sightings, quantitative techniques exist to test whether a species is extinct on the basis of distribution of sightings. However, 70% of purportedly extinct mammals are known from fewer than five sightings, and such models do not include some important indicators of the likelihood of extinction such as threats, biological traits, search effort, and demography. Previously, we developed a quantitative method that we based on species' traits in which we used Cox proportional hazards regression to calculate the probability of rediscovery of species regarded as extinct. Here, we used two versions of the Cox regression model to determine the probability of extinction in purportedly extinct mammals and compared the results of these two models with those of stationary Poisson, nonparametric, and Weibull sighting-distribution models. For mammals with five or more sightings, the stationary Poisson model categorized all but two critically endangered (flagged as possibly extinct) species in our data set as extinct, and results with this model were consistent with current categories of the International Union for the Conservation of Nature. The scores of probability of rediscovery for individual species in one version of our Cox regression model were correlated with scores assigned by the stationary Poisson model. Thus, we used this Cox regression model to determine the probability of extinction of mammals with sparse records. On the basis of the Cox regression model, the most likely mammals to be rediscovered were the Montane monkey-faced bat (Pteralopex pulchra), Armenian myotis (Myotis hajastanicus), Alcorn's pocket gopher (Pappogeomys alcorni), and Wimmer's shrew (Crocidura wimmeri). The Cox model categorized two species that have recently disappeared as extinct: the baiji (Lipotes vexillifer) and the Christmas Island pipistrelle (Pipistrellus murrayi). Our new method can be used to test whether species with few records or recent last-sighting dates are likely to be extinct.","uuid":"dabe0adf-bd76-38c0-a8c3-dc601ed41a37","authors":[{"forename":"Diana O.","surname":"Fisher"},{"forename":"Simon P.","surname":"Blomberg"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Fisher"},{"id":"6016478824","title":"Ecological niche modeling of customary medicinal plant species used by Australian Aborigines to identify species-rich and culturally valuable areas for conservation","type":"Journal Article","volume":"222","issue":"18","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380011003759","tags":["2011","Annual Report","AU","Australia","conservation","GBIF_used","GBIF_VIP","human health","niche_modeling","SDM","SG","Singapore","university"],"keywords":["australian aborigines","customary medicinal plants","ecological niche modeling"],"pages":"3437–3443","year":"2011","publisher":"Elsevier B.V.","abstract":"Customary medicinal plant species used by Australian Aborigines are disappearing rapidly with its associated knowledge, due to the loss of habitats. Conservation and protection of these species is important as they represent sources of novel therapeutic phytochemical compounds and are culturally valuable. Information on the spatial distribution and use of customary medicinal plants is often inadequate and fragmented, posing limitations on the identification and conservation of species-rich areas and culturally valuable habitats. In this study, the habitat suitability modeling program, MaxEnt, was used to predict the potential ecological niches of 431 customary medicinal plant species, based on bioclimatic variables. Specimen locality records were obtained from the Global Biodiversity Information Facility (GBIF) data portal and from Australia's Virtual Herbarium (AVH). Ecological niche models of 414 predicted species, which had 30 or more occurrence points, were used to produce maps indicating areas that were ecologically suitable for multiple species (concordance of high predicted ecological suitability) and having cultural values. For the concordance map, individual species niche models were thresholded and summed. To derive a map of culturally valuable areas, customary medicinal uses from Customary Medicinal Knowledgebase (CMKb) (www.biolinfo.org\/cmkb) were used to weight individual species models, resulting in a value within each grid cell reflecting its cultural worth. Even though the available information is scarce and fragmented, our approach provides an opportunity to infer areas predicted to be suitable for multiple species (i.e. concordance hotspots) and to estimate the cultural value of a particular geographical area. Our results also indicate that to conserve bio-cultural diversity, comprehensive information and active participation of Aboriginal communities is indispensable.","uuid":"08dd1445-8821-3d72-a2b4-15a746b380a3","authors":[{"forename":"Jitendra","surname":"Gaikwad"},{"forename":"Peter D.","surname":"Wilson"},{"forename":"Shoba","surname":"Ranganathan"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gaikwad"},{"id":"6016480164","title":"Designing criteria suites to identify discrete and networked sites of high value across manifestations of biodiversity","type":"Journal Article","volume":"Online","issue":"14","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0116-y","tags":["2011","Aichi_C","AU","Australia","GBIF_acknowledged","GBIF_cited","GBIF_used","GBIF_VIP","informatics","Target_11","university","US"],"keywords":["across","biodiversity","criteria","Data quality","Designing","discrete","high","identify","manifestations","networked","Protected area","Reserve","Site network","sites","Spatial planning","suites","Systematic conservation planning","value"],"pages":"3363-3383","year":"2011","abstract":"Suites of criteria specifying ecological, biological, social, economic, and governance properties enable the systematic identification of sites and networks of high biodiversity value, and can support balancing ecological and socioeconomic objectives of biodiversity conservation in terrestrial and marine spatial planning. We describe designs of suites of ecological, governance and socioeconomic criteria to comprehensively cover manifestations of biodiversity, from genotypes to biomes; compensate for taxonomic and spatial gaps in available datasets; balance biases resulting from conventionally-employed narrow criteria suites focusing on rare, endemic and threatened species; plan for climate change effects on biodiversity; and optimize the ecological and administrative networking of sites. Representativeness, replication, ecological connectivity, size, and refugia are identified as minimum ecological properties of site networks. Through inclusion of a criterion for phylogenetic distinctiveness, criteria suites identify sites important for maintaining evolutionary processes. Criteria for focal species are needed to overcome data gaps and address limitations in knowledge of factors responsible for maintaining ecosystem integrity.","uuid":"81a1b3e4-63ac-3483-be8a-26ef9b7e6c7c","authors":[{"forename":"Eric L.","surname":"Gilman"},{"forename":"Daniel","surname":"Dunn"},{"forename":"Andrew","surname":"Read"},{"forename":"K. David","surname":"Hyrenbach"},{"forename":"Robin","surname":"Warner"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gilman"},{"id":"6016479374","title":"Macroecology meets invasion ecology: linking the native distributions of Australian acacias to invasiveness","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00804.x","tags":["2011","Aichi_B","AU","Australia","GBIF_used","invasive","plants","research institute","South Africa","Target_9","university","ZA"],"keywords":["biological invasions","invasive species","native geographical range","spatial scales","species range size distribution","wattles"],"pages":"872-883","year":"2011","abstract":"Aim Species’ native ranges reflect the net outcome of interactions between life- history strategies and biotic and abiotic influences over evolutionary time-scales. Differences in native ranges might be indicative both of relative historical performance and adaptability to new conditions. Consequently, the native ranges of successful invaders might have distinctive biogeographical characteristics. We test this hypothesis by (1) quantifying macroecological patterns of the entire assemblage of native taxa in Acacia subgenus Phyllodineae in Australia, (2) testing whether highly invasive taxa represent random samples from the patterns observed for the assemblage as a whole and (3) exploring the link between native geographical range and the position of species along the introduction- naturalization-invasion continuum. Location Australia and worldwide. Methods Three distributional metrics representing particular biogeographical characteristics of species’ native ranges – the logarithms of range size, percolation intercept and percolation exponent – were calculated by fitting a revised alpha hull to records from Australia’s Virtual Herbarium. Randomization and cascaded tests were used to compare these metrics for species at different stages of invasion. Results The macroecological patterns of the three distributional metrics displayed lognormal-like frequency distributions. Most invasive species had significantly lower percolation exponents and larger native ranges than expected from random draws from the entire assemblage of Australian acacias, but percolation intercepts were not significantly different. This can be explained by a selection bias at the early stages of invasion. Main conclusions The outcome of the natural experiment of transplanting many Australian acacias into novel environments is not random. While invasive species have a particular macroecological pattern, this can be explained by the observation that species with large native ranges and low percolation exponents (i.e. high population increase rate) are most likely to have been introduced and naturalized. Whether this pattern is an artefact of human selection or reflects a human bias towards selecting invasive species remains to be seen.","uuid":"17411e1a-15b8-3049-95b2-780e731091dc","authors":[{"forename":"Cang","surname":"Hui"},{"forename":"David M.","surname":"Richardson"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"John R. U.","surname":"Wilson"},{"forename":"Colin J.","surname":"Yates"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hui"},{"id":"6016479074","title":"Increasing ocean temperature reduces the metabolic performance and swimming ability of coral reef damselfishes","type":"Journal Article","volume":"17","issue":"9","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2486.2011.02436.x","tags":["2011","AU","Australia","climate","GBIF_used","marine","university"],"keywords":["climate change","energy","genetic adaptation","global warming","labriform","oxygen","resilience","thermal acclimation"],"pages":"2971-2979","year":"2011","abstract":"Tropical coral reef teleosts are exclusively ectotherms and their capacity for physical and physiological performance is therefore directly influenced by ambient temperature. This study examined the effect of increased water temperature to 3 1C above ambient on the swimming and metabolic performance of 10 species of damselfishes (Pomacentridae) representing evolutionary lineages from two subfamilies and four genera. Five distinct performance measures were tested: (a) maximum swimming speed (Ucrit), (b) gait-transition speed (the speed at which they change from strictly pectoral to pectoral-and-caudal swimming, Upc), (c) maximum aerobic metabolic rate (MO2MAX), (d) resting metabolic rate (MO2REST), and (e) aerobic scope (ratio ofMO2MAX toMO2REST,ASC). Relative to the control (29 1C), increased temperature (32 1C) had a significant negative effect across all performance measures examined, with the magnitude of the effect varying greatly among closely related species and genera. Specifically, five species spanning three genera (Dascyllus, Neopomacentrus and Pomacentrus) showed severe reductions in swimming performance with Ucrit reduced in these species by 21.3–27.9% and Upc by 32.6–51.3%. Furthermore, five species spanning all four genera showed significant reductions in metabolic performance with aerobic scope reduced by 24.3–64.9%. Comparisons of remaining performance capacities with field conditions indicate that 32 1C water temperatures will leave multiple species with less swimming capacity than required to overcome the water flows commonly found in their respective coral reef habitats. Consequently, unless adaptation is possible, significant loss of species may occur if ocean warming of ! 3 1C arises.","uuid":"24d016d1-53c6-3da3-a5dd-2e3bfcb2c566","authors":[{"forename":"J.L.","surname":"Johansen"},{"forename":"G.P","surname":"Jones"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Johansen"},{"id":"6016479504","title":"Gollum suluensis sp. nov. (Carcharhiniformes: Pseudotriakidae), a new gollumshark from the southern Philippines","type":"Journal Article","volume":"3002","url":"http:\/\/www.mapress.com\/zootaxa\/2011\/f\/z03002p030f.pdf","tags":["2011","AU","Australia","conservation","GBIF_used","marine","need_copy","not_done","PH","Philippines"],"keywords":["CSIRO","false catshark","Gollum suluensis","new species","Philippines","Pseudotriakidae","Sulu Sea","WWF-Philippines"],"pages":"17-30","year":"2011","abstract":"A second nominal species of the pseudotriakid genus Gollum, otherwise known as false catsharks or gollumsharks, is de- scribed on the basis of seven specimens collected from the Sulu Sea. Gollum suluensis sp. nov., was discovered at the Puer- to Princesa fish market in Palawan during a project initiated by the World Wildlife Fund during the 1990s to investigate elasmobranch biodiversity in the Philippines. The genus Gollum is presently represented by a single nominal species G. attenuatus (Garrick), known from the outer continental shelf and upper slope adjacent New Zealand. Gollum suluensis differs from its congener in having a darker, plainer and less contrasted coloration, softer body, shorter and broader snout, smaller spiracle, larger pectoral fin, wider head, as well as larger proportions of the nostril, mouth and interorbital space. Based on their narrow and widely separated distributions, these sharks are probably relict species.","uuid":"b4a0a61c-7229-3667-83e4-b562f48ccccb","authors":[{"forename":"Peter R.","surname":"Last"},{"forename":"Joe P.","surname":"Gaudiano"}],"editors":[],"publication_outlet":"Zootaxa","firstAuthor":"Last"},{"id":"6016479234","title":"Investigating diversity dependence of tropical forest litter decomposition: experiments and observations from Central Africa","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1654-1103.2011.01352.x","tags":["2011","AU","Australia","Cameroon","CM","conservation","GB","GBIF_used","university","University of Cambridge"],"keywords":["experiment","forests","functional diversity","leaf litter fall","litter bag","mixed forests","monodominant","standing litter crop","tree diversity"],"pages":"n\/a-n\/a","year":"2011","abstract":"Questions: Mixed litter may decompose at different rates to single-species litter, leading to differences in ecosystem functioning and decomposition. Studies of the effects of different litter species and combinations are rare in tropical forests and absent from African forests. Therefore we investigated: (1) Are there differences in litter decomposition in two forest types differing in tree diversity; and (2) is litter decomposition diversity-dependent? Location: Old-growth moist evergreen tropical forest Dja Faunal Reserve, southeast Cameroon. Methods We calculate decomposition rates (leaf litter fall\/leaf litter standing crop) along a tree diversity gradient in two forest types (naturally occurring low-diversity monodominant and adjacent higher-diversity mixed forest). Both forests experience the same climate on the same soil type; the former is dominated by a single species, Gilbertiodendron dewevrei (De Wild.) J. Léonard, probably due to lack of a long-term disturbance and has similar edaphic factors. Decomposition experiments were conducted in both forest types using single and mixed species litter bags of standard high-quality (bay leaves; Laurus nobilis L.) and low-quality (G. dewevrei) litter over 9 months. Results The estimated decomposition rate in mixed forest was four times faster than in monodominant forest, and not significantly correlated with local quadrat-scale tree species diversity. The litter bag experiment showed that decomposition of high-quality leaves was faster than low-quality leaves (k values: 2.0 yr−1 vs 0.6 yr−1). Decay rates for each single species litter type were not significantly different in both forest types. However, G. dewevrei litter in mixed bags decomposed faster than in single-species bags in mixed forest, suggesting an impact of litter mixing on decomposition. In addition, bay litter in mixed bags decomposed faster in mixed than in monodominant forests across the three study sites. Conclusion The observed difference in litter decomposition rate between low-diversity monodominant and adjacent high-diversity forest is more likely due to dominance of low-quality G. dewevrei litter, rather than low-diversity of the litter itself.","uuid":"65d161a8-c8b8-35aa-b809-ac5a7ed9b0cf","authors":[{"forename":"Kelvin S. H.","surname":"Peh"},{"forename":"Bonaventure","surname":"Sonké"},{"forename":"Hermann","surname":"Taedoung"},{"forename":"Oliver","surname":"Séné"},{"forename":"Jon","surname":"Lloyd"},{"forename":"Simon L.","surname":"Lewis"}],"editors":[{"forename":"Michael","surname":"Huston"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Peh"},{"id":"6016479594","title":"Temporal limits to simulating the future spread pattern of invasive species: Buddleja davidii in Europe and New Zealand","type":"Journal Article","volume":"222","issue":"11","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380011001463","tags":["2011","Aichi_B","AU","Australia","CSIRO","GBIF_used","invasive","New Zealand","NZ","Target_9"],"keywords":["Biosecurity","Dispersal","Invasive alien species","Receiver operating characteristic curve","Spatial modelling"],"pages":"1880-1887","year":"2011","publisher":"Elsevier B.V.","abstract":"The spread of invasive species is a major ecological and economic problem. Dynamic spread modelling is a potentially valuable tool to assist regional and central government authorities to monitor and control invasive species. To date a lack of suitable data has meant that most broad scale dispersal models have not been validated with independent datasets, and so their predictive ability and reliability has remained unscrutinised. A dynamic, stochastic dispersal model of the widely invasive plant Buddleja davidii was calibrated on European spread data and then used to project the temporal progression of B. davidii's distribution in New Zealand, starting from several different historical distributions. To assess the model's performance, we constructed an occupancy map based on the average number of simulation realisations that have a population present. The application of Receiver Operating Characteristic (ROC) curves to occupancy maps is introduced, but with specificity substituted by the proportion of available area used in a realisation. A derivative measure, the partial area under these curves when assessed through time (pAUC), is introduced and used to assess overall performance of the spread model. The model was able to attain a high level of model sensitivity, encompassing all of the known locations within the occupancy envelope. However, attempting to simulate the spread of this invasive species beyond a decade had very low model specificity. This is due to several factors, including the exponential process of spread (the further a population spreads the more sites exist from which it can spread stochastically), and the Markovian chain property of the stochastic system whereby differences between realisations compound through time. These features are seen in many reports of spread models, without being explicitly acknowledged. Our measure of pAUC through time allows a model's temporal performance and its specificity to be simultaneously assessed. While the rapid deterioration in model performance limits the utility of this type of modelling for forecasting long-term broad-scale strategic management of biological invasions, it does not necessarily limit its attractiveness for informing smaller scale and shorter term invasion management activities such as surveillance, containment and local eradication.","uuid":"8cefd19a-f785-3f65-9b8e-c757bb856dfd","authors":[{"forename":"Joel P.W.","surname":"Pitt"},{"forename":"Darren J.","surname":"Kriticos"},{"forename":"Michael B.","surname":"Dodd"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Pitt"},{"id":"6016479314","title":"Phylogeny of kangaroo apples (Solanum subg. Archaesolanum, Solanaceae).","type":"Journal Article","volume":"38","issue":"8","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21258867\nhttp:\/\/www.springerlink.com\/content\/g403675625676j47\/","tags":["2011","AU","Australia","biogeography","FI","Finland","GBIF_used","university"],"keywords":["Australia","Bayes Theorem","Consensus Sequence","Consensus Sequence: genetics","Flowers","Flowers: anatomy & histology","Flowers: genetics","Geography","Malus","Malus: genetics","Phylogeny","Time Factors"],"pages":"5243-59","year":"2011","abstract":"Kangaroo apples, subgenus Archaesolanum, are a unique and still poorly known group within the genus Solanum. Here we aimed to reveal phylogeny, historical biogeography and age of diversification of Archaesolanum. We sampled all recognized species of the group and sequenced three chloroplast regions, the trnT-trnL spacer, trnL intron and trnL-trnF spacer to calibrate a molecular clock to estimate the age of the group. Distributional data were combined with the results of phylogenetic analysis to track the historical processes responsible for the current range of the group. Our analysis supported the monophyly of the kangaroo apples and the biogeographical disjunction between the two subclades within the group. Based on the divergence time estimates the most recent common ancestor of kangaroo apples is from the late Miocene age (~9 MYA). Based on the age estimate the common ancestors of the kangaroo apples are presumed to have arrived in Australia by long-distance dispersal. The two distinct lineages within the group have separated during the aridification of the continent and further speciated in the brief resurgence of rainforests during the Pliocene.","uuid":"1afd5da4-9af0-3ced-82f4-2df99533652c","authors":[{"forename":"Péter","surname":"Poczai"},{"forename":"Jaakko","surname":"Hyvönen"},{"forename":"David E.","surname":"Symon"}],"editors":[],"publication_outlet":"Molecular Biology Reports","firstAuthor":"Poczai"},{"id":"6016479974","title":"A late Miocene leaf assemblage from Coromandel Peninsula, New Zealand, and its climatic implications","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/03115518.2010.481829","tags":["2011","AU","Australia","climate","GBIF_used","macroecology","New Zealand","New Zealand_biodiversity","NZ","university"],"keywords":["climate","cuticle","fossil leaves","Miocene","New Zealand","Taxaceae"],"pages":"103-121","year":"2011","abstract":"A late Miocene (6–6.5 Ma; Kapitean and latest Tongaporutuan stages) fossil leaf locality is situated at Mataora in the southern Coromandel Peninsula of the North Island, New Zealand (latitude 37°S). It includes well-preserved remains of a new genus and species of conifer, Mataoraphyllum miocenicus, considered to be a phyllodinous Taxaceae. Other conifers include a new species of Phyllocladus, P. palmerii, and a small scale-leafed Podocarpaceae. There are five angiosperms, including a small-leafed Epacridaceae species, Myrsine waihiensis sp. nov., (Mysinaceae) Pseudopanax (Araliaceae), and two of unknown affinity. The relatively small leaf size, low biodiversity and taxonomic content suggest low, open vegetation under a relatively cool but wet climate; current subalpine to upper forest limit vegetation is a close analogy. The fossil assemblage indicates that mean annual temperatures may have been cooler at 37°S than today for the late Miocene.","uuid":"c13e9c6b-169a-37bb-8f20-78a37f5c27c3","authors":[{"forename":"Mike","surname":"Pole"},{"forename":"Phillip R.","surname":"Moore"}],"editors":[],"publication_outlet":"Alcheringa: An Australasian Journal of Palaeontology","firstAuthor":"Pole"},{"id":"6016480504","title":"Human-mediated introductions of Australian acacias - a global experiment in biogeography","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00824.x","tags":["2011","Aichi_B","AU","Australia","CSIRO","GBIF_used","invasive","South Africa","Target_9","university","ZA"],"keywords":["Acacia","biological invasions","conservation biogeography","Fabaceae","natural experiments","Racosperma","translocations","tree invasions"],"pages":"771-787","year":"2011","abstract":"Aim Australian acacias (1012 recognized species native to Australia, which were previously grouped in Acacia subgenus Phyllodineae) have been moved extensively around the world by humans over the past 250 years. This has created the opportunity to explore how evolutionary, ecological, historical and sociological factors interact to affect the distribution, usage, invasiveness and perceptions of a globally important group of plants. This editorial provides the background for the 20 papers in this special issue of Diversity and Distributions that focusses on the global cross-disciplinary experiment of introduced Australian acacias. Location Australia and global. Methods The papers of the special issue are discussed in the context of a unified framework for biological invasions. Distributions of species were mapped across Australia, their representation in bioclimatic zones examined and the potential global distribution of the group modelled. By collating a variety of different lists, we determined which Australian acacias have reached different stages in the introduction-naturalization-invasion continuum in different parts of the world. Paradigms and key research questions relating to barriers to invasion, stages of invasion and management perceptions are sketched. Results According to our global database of Australian acacia records, 386 species have been moved outside Australia by human agency, 71 species are naturalized or weedy, and 23 are unequivocally invasive. Climatic models suggest that about a third of the world’s land surface is climatically suitable for Australian acacias. Many species are commercially important crops or are useful for other purposes and have been extensively planted, and many different human perceptions of Australian acacias exist in different parts of the world. The papers in the special issue cover all the barriers, stages and processes that define biological invasions and touch on many aspects: history and the human dimension; aspects of the species pool; species traits; biotic interactions; climate and niche; and management. Main conclusions Australian acacias are an excellent model group for examining interactions between evolutionary, ecological and socio-economic drivers of species introductions. New insights have emerged on the biological, ecological and evolutionary correlates of naturalization and invasion, but human usage factors permeate all explanatory models. Understanding and managing introduced Australian acacias requires a fundamental and integrative appreciation of both intrinsic (e.g. species traits) and extrinsic (e.g. human usage and perceptions) aspects. ª 2011 Blackwell Publishing Ltd DOI: 10.1111\/j","uuid":"b61476d7-f069-3d29-9b61-a512d1fc4538","authors":[{"forename":"David M.","surname":"Richardson"},{"forename":"Jane","surname":"Carruthers"},{"forename":"Cang","surname":"Hui"},{"forename":"Fiona A. C.","surname":"Impson"},{"forename":"Joseph T.","surname":"Miller"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"Mathieu","surname":"Rouget"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Richardson"},{"id":"6016479724","title":"Global habitat suitability models of terrestrial mammals","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140734&tool=pmcentrez&rendertype=abstract","tags":["2011","AE","AR","Argentina","AU","Australia","CH","conservation","Conservation International","GB","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","mammals","Switzerland","UNEP","United Arab Emirates","university","US"],"keywords":["Animals","Biological","Conservation of Natural Resources","Conservation of Natural Resources: methods","Ecosystem","Mammals","Mammals: growth & development","Maps as Topic","Models"],"pages":"2633-41","year":"2011","abstract":"Detailed large-scale information on mammal distribution has often been lacking, hindering conservation efforts. We used the information from the 2009 IUCN Red List of Threatened Species as a baseline for developing habitat suitability models for 5027 out of 5330 known terrestrial mammal species, based on their habitat relationships. We focused on the following environmental variables: land cover, elevation and hydrological features. Models were developed at 300 m resolution and limited to within species' known geographical ranges. A subset of the models was validated using points of known species occurrence. We conducted a global, fine-scale analysis of patterns of species richness. The richness of mammal species estimated by the overlap of their suitable habitat is on average one-third less than that estimated by the overlap of their geographical ranges. The highest absolute difference is found in tropical and subtropical regions in South America, Africa and Southeast Asia that are not covered by dense forest. The proportion of suitable habitat within mammal geographical ranges correlates with the IUCN Red List category to which they have been assigned, decreasing monotonically from Least Concern to Endangered. These results demonstrate the importance of fine-resolution distribution data for the development of global conservation strategies for mammals.","uuid":"6938c8d2-0a14-318b-8d84-9faa454131ea","authors":[{"forename":"Carlo","surname":"Rondinini"},{"forename":"Moreno","surname":"Di Marco"},{"forename":"Federica","surname":"Chiozza"},{"forename":"Giulia","surname":"Santulli"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Piero","surname":"Visconti"},{"forename":"Michael","surname":"Hoffmann"},{"forename":"Jan","surname":"Schipper"},{"forename":"Simon N.","surname":"Stuart"},{"forename":"Marcelo F.","surname":"Tognelli"},{"forename":"Giovanni","surname":"Amori"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Rondinini"},{"id":"6016480024","title":"Predicting the subspecific identity of invasive species using distribution models: Acacia saligna as an example","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00820.x","tags":["2011","Aichi_B","AU","Australia","GBIF_used","invasive","niche_modeling","SDM","South Africa","Target_9","university","ZA"],"keywords":["Acacia saligna","biological invasions","correlative models","invasive species","niche conservatism","species distribution modelling","subspecies"],"pages":"1001-1014","year":"2011","abstract":"Aim To explore whether the subspecific genetic entities of Acacia saligna occupy different bioclimatic niches in their native and introduced ranges and whether these niches are predictable using species distribution models (SDMs). Location Australia, South Africa and the Mediterranean Basin. Methods Species distribution models were developed in MAXENT using six climatic variables to calculate the climatic suitability of the ranges of A. saligna. We assessed (1) the subspecific niche differences identified by SDMs using measures of niche overlap and model performance; (2) the ability of SDMs to predict the most likely subspecific genetic entities present in South Africa based on comparisons to genetic data; and (3) the ability of SDMs to predict the most likely subspecific genetic entities present in the Mediterranean Basin. All model projections were assessed for sensitivity and modelled prevalence as indicators of model fit and predictability. Results The SDMs identified different subspecific bioclimatic niches in the native range. Sensitivity and modelled prevalence show that none of the models correctly predicted the full range of A. saligna in South Africa or the Mediterranean Basin. Models also show that the South African niche is different to that in the native range. Main conclusions Subspecies of A. saligna occupy quantifiably distinct bioclimatic niches in their native ranges, implying that they should occupy distinct niches in their invasive ranges. However, projections to the introduced range did not correspond with known occurrences. Our SDMs are unable to predict the full introduced niche of A. saligna at a species or subspecies level in either South Africa or the Mediterranean Basin. Range limits in the native and introduced ranges may be determined by additional factors not used in the SDMs developed in this study.","uuid":"72f995bd-821c-3d1c-91b1-60c9656ed78a","authors":[{"forename":"Genevieve D.","surname":"Thompson"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"Bruce L.","surname":"Webber"},{"forename":"David M.","surname":"Richardson"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Thompson"},{"id":"6016480054","title":"Modelling horses for novel climate courses: insights from projecting potential distributions of native and alien Australian acacias with correlative and mechanistic models","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00811.x","tags":["2011","Aichi_B","AU","Australia","climate","CSIRO","GBIF_used","invasive","niche_modeling","SDM","South Africa","Target_9","university","ZA"],"keywords":["Bioclimatic model","biological invasions","correlative model","fundamental niche","invasion dynamics","Köppen–Geiger climate zone","mechanistic niche model","modelling methods","realized niche","species distribution model"],"pages":"978-1000","year":"2011","abstract":"Aim Investigate the relative abilities of different bioclimatic models and data sets to project species ranges in novel environments utilizing the natural experiment in biogeography provided by Australian Acacia species. Location Australia, South Africa. Methods We built bioclimatic models for Acacia cyclops and Acacia pycnantha using two discriminatory correlative models (MaxEnt and Boosted Regression Trees) and a mechanistic niche model (CLIMEX). We fitted models using two training data sets: native-range data only (‘restricted’) and all available global data excluding South Africa (‘full’). We compared the ability of these techniques to project suitable climate for independent records of the species in South Africa. In addition, we assessed the global potential distributions of the species to projected climate change. Results All model projections assessed against their training data, the South African data and globally were statistically significant. In South Africa and globally, the additional information contained in the full data set generally improved model sensitivity, but at the expense of increased modelled prevalence, particularly in extrapolation areas for the correlative models. All models projected some climatically suitable areas in South Africa not currently occupied by the species. At the global scale, widespread and biologically unrealistic projections by the correlative models were explained by open-ended response curves, a problem which was not always addressed by broader background climate space or by the extra information in the full data set. In contrast, the global projections for CLIMEX were more conservative. Projections into 2070 indicated a polewards shift in climate suitability and a decrease in model interpolation area. Main conclusions Our results highlight the importance of carefully interpreting model projections in novel climates, particularly for correlative models. Much work is required to ensure bioclimatic models performed in a robust and ecologically plausible manner in novel climates. We explore reasons for variations between models and suggest methods and techniques for future improvements.","uuid":"3c78d721-dcad-3051-bead-e605d8e0b1fd","authors":[{"forename":"Bruce L.","surname":"Webber"},{"forename":"Colin J.","surname":"Yates"},{"forename":"David C.","surname":"Le Maitre"},{"forename":"John K.","surname":"Scott"},{"forename":"Darren J.","surname":"Kriticos"},{"forename":"Noboru","surname":"Ota"},{"forename":"Asha","surname":"McNeill"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"Guy F.","surname":"Midgley"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Webber"},{"id":"6016479514","title":"Distance-based methods for the analysis of maps produced by species distribution models","type":"Journal Article","volume":"2","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.2041-210X.2011.00115.x","tags":["2011","AU","Australia","GBIF_used","macroecology","niche_modeling","SDM","university"],"keywords":["analysis of variance","distance-based methods","image analysis","map comparison","principal coordinates analysis","species distribution model"],"pages":"623-633","year":"2011","abstract":"1. Species distribution models (SDMs) are now widely applied to determine the potential distributions of species in relation to environmental covariates. Many modelling tools are available, and large sets of maps may be produced easily. 2. A wide range of methods have been developed for the comparison or analysis of raster images and SDM output maps including pairwise (two-sample) tests and overall measures of similarity such as correlation coefficients and distance measures. 3. I present an analytical framework applying a distance-based approach to the ordination and analysis of maps produced by species distribution modelling tools. The method combines aspects of image analysis with distance-based statistical tests and allows ecologists to apply familiar forms of ordination and analysis to SDM output maps. A novel method of recombining elements of information extracted from distance-based map analysis is also presented.","uuid":"f2bf53cd-9426-3a5c-a5b9-21eba9584460","authors":[{"forename":"Peter D.","surname":"Wilson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wilson"},{"id":"6016475404","title":"Distorted views of biodiversity: spatial and temporal bias in species occurrence data","type":"Journal Article","volume":"8","issue":"6","url":"http:\/\/dx.doi.org\/10.1371\/journal.pbio.1000385\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=2879389&tool=pmcentrez&rendertype=abstract","tags":["2010","Aichi_E","AU","Australia","China","CN","conservation","CSIRO","GB","GBIF_used","GBIF_VIP","global_biodiversity","IUCN Red List","Target_19"],"notes":"\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Distorted Views of Biodiversity: Spatial and Temporal Bias in Species Occurrence Data<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Boakes, Elizabeth H; McGowan, Philip J K; Fuller, Richard A; Chang-qing, Ding; Clark, Natalie E; O&#039;Connor, Kim; Mace, Georgina M )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["Animals","Biodiversity"],"pages":"e1000385","year":"2010","publisher":"Public Library of Science","abstract":"Boakes et al. compile and analyze a historical dataset of 170,000 bird sightings over two centuries and show how changing trends in data gathering may confound a true picture of biodiversity change.","uuid":"f36647c3-1069-3f8a-a065-6c599dce2f6d","authors":[{"forename":"Elizabeth H.","surname":"Boakes"},{"forename":"Philip J. K.","surname":"McGowan"},{"forename":"Richard A.","surname":"Fuller"},{"forename":"Ding","surname":"Chang-qing"},{"forename":"Natalie E.","surname":"Clark"},{"forename":"Kim","surname":"O'Connor"},{"forename":"Georgina M.","surname":"Mace"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Boakes"},{"id":"6016475614","title":"Marine Biodiversity in the Australian Region","type":"Journal Article","volume":"5","issue":"8","url":"http:\/\/dx.doi.org\/10.1371\/journal.pone.0011831","tags":["2010","AU","Australia","GBIF_used","marine"],"keywords":[],"pages":"e11831","year":"2010","publisher":"Public Library of Science","abstract":"The entire Australian marine jurisdictional area, including offshore and sub-Antarctic islands, is considered in this paper. Most records, however, come from the Exclusive Economic Zone (EEZ) around the continent of Australia itself. The counts of species have been obtained from four primary databases (the Australian Faunal Directory, Codes for Australian Aquatic Biota, Online Zoological Collections of Australian Museums, and the Australian node of the Ocean Biogeographic Information System), but even these are an underestimate of described species. In addition, some partially completed databases for particular taxonomic groups, and specialized databases (for introduced and threatened species) have been used. Experts also provided estimates of the number of known species not yet in the major databases. For only some groups could we obtain an (expert opinion) estimate of undiscovered species. The databases provide patchy information about endemism, levels of threat, and introductions. We conclude that there are about 33,000 marine species (mainly animals) in the major databases, of which 130 are introduced, 58 listed as threatened and an unknown percentage endemic. An estimated 17,000 more named species are either known from the Australian EEZ but not in the present databases, or potentially occur there. It is crudely estimated that there may be as many as 250,000 species (known and yet to be discovered) in the Australian EEZ. For 17 higher taxa, there is sufficient detail for subdivision by Large Marine Domains, for comparison with other National and Regional Implementation Committees of the Census of Marine Life. Taxonomic expertise in Australia is unevenly distributed across taxa, and declining. Comments are given briefly on biodiversity management measures in Australia, including but not limited to marine protected areas.","uuid":"cad07eca-5bd0-3824-bef2-663efe53f2d3","authors":[{"forename":"Alan J.","surname":"Butler"},{"forename":"Tony","surname":"Rees"},{"forename":"Pam","surname":"Beesley"},{"forename":"Nicholas J.","surname":"Bax"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Butler"},{"id":"6016476944","title":"Evidence for climatic niche and biome shifts between native and novel ranges in plant species introduced to Australia","type":"Journal Article","volume":"98","issue":"4","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-2745.2010.01677.x","tags":["2010","Aichi_B","AU","Australia","climate","GBIF_used","invasive","Target_9","university"],"keywords":["between-class analysis","biome conservatism","exotic species","invasive species","naturalized species","niche conservatism","niche shift","realized niche","species distribution modelling","species traits"],"pages":"790-799","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Summary 1. The potential invasive success of exotic plant species is thought to be associated with similarity in climate and biome between the original and novel range. We tested this assumption by quantifying the match between the realized climatic niches and biomes occupied in the exotic and native range of 26 plant species introduced to Australia. We then explored correlations between the propensity to shift climatic niche with residence time, invasion status, geographic range size, and species traits. 2. Occurrence data from the native and exotic range of 26 species introduced to Australia were obtained, and the overlap between native and exotic climate niches was calculated using between-class analysis. Shifts into novel biomes were assessed using a Geographic Information System (GIS). Correlations between introduction, distribution and species traits and the degree of climate matching were examined using nonparametric statistical tests. 3. Exotic species frequently occurred in climatic conditions outside those occupied in their native range (20 of 26 species). Nineteen species inhabited biomes in Australia not occupied in the native range and in some instances this shift represented the establishment of populations in novel biomes not present in the native range. No single-species trait, introduction or distributional characteristic was significantly associated with the degree of climatic niche shift. 4. Synthesis. Exotic species are able to occupy climate niches in the new range that differ substantially from those of the native range, and generally do not show biome conservatism between their native and introduced ranges. This implies that novel climatic conditions are not a major obstacle for exotic species establishing populations outside their native range. These results have important implications for the use and interpretation of ecological niche models used to predict the distribution of species in novel climates in time or space. The results also highlight the importance of alternate mechanisms, such as enemy release, phenotypic plasticity or rapid evolution, in the establishment of naturalized and invasive populations.","uuid":"55fd0eee-cf70-3c52-a0b4-04c6c835eada","authors":[{"forename":"Rachael V.","surname":"Gallagher"},{"forename":"Linda J.","surname":"Beaumont"},{"forename":"Lesley","surname":"Hughes"},{"forename":"Michelle R.","surname":"Leishman"}],"editors":[],"publication_outlet":"Journal of Ecology","firstAuthor":"Gallagher"},{"id":"6016477134","title":"Predicting the distributions of marine organisms at the global scale","type":"Journal Article","volume":"221","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6VBS-4XSCVHM-1\/2\/c8c322a135ca495968b2e0ae2d2b1a4c","tags":["2010","AU","Australia","BR","Brazil","DE","GB","GBIF_used","Germany","marine","niche_modeling","PH","Philippines","research institute","SDM","SE","Sweden","university"],"notes":"GBIF data was most likely used but it isn&#039;t explicitely stated.","keywords":["Expert review","Global marine biodiversity","Model comparison","Range maps","Species distribution modelling","Trawl surveys"],"pages":"467-478","year":"2010","abstract":"We present and evaluate AquaMaps, a presence-only species distribution modelling system that allows the incorporation of expert knowledge about habitat usage and was designed for maximum output of standardized species range maps at the global scale. In the marine environment there is a significant challenge to the production of range maps due to large biases in the amount and location of occurrence data for most species. AquaMaps is compared with traditional presence-only species distribution modelling methods to determine the quality of outputs under equivalently automated conditions. The effect of the inclusion of expert knowledge to AquaMaps is also investigated. Model outputs were tested internally, through data partitioning, and externally against independent survey data to determine the ability of models to predict presence versus absence. Models were also tested externally by assessing correlation with independent survey estimates of relative species abundance. AquaMaps outputs compare well to the existing methods tested, and inclusion of expert knowledge results in a general improvement in model outputs. The transparency, speed and adaptability of the AquaMaps system, as well as the existing online framework which allows expert review to compensate for sampling biases and thus improve model predictions are proposed as additional benefits for public and research use alike.","uuid":"2ad27883-c831-379f-a779-5fa959a01b00","authors":[{"forename":"Jonathan","surname":"Ready"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Andy B.","surname":"South"},{"forename":"Paul D.","surname":"Eastwood"},{"forename":"Tony","surname":"Rees"},{"forename":"Josephine","surname":"Rius"},{"forename":"Eli","surname":"Agbayani"},{"forename":"Sven O.","surname":"Kullander"},{"forename":"Rainer","surname":"Froese"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Ready"},{"id":"6016478134","title":"Angiosperm wood structure: Global patterns in vessel anatomy and their relation to wood density and potential conductivity","type":"Journal Article","volume":"97","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21622380","tags":["2010","AU","Australia","GB","GBIF_acknowledged","GBIF_used","species distribution","university","University of Cambridge","US"],"keywords":["angiosperms","evolutionary divergences","potential conductivity","variances","vessel lumen fraction","vessel number","vessel size","wood density","xylem sapwood"],"pages":"207-15","year":"2010","abstract":"Woody stems comprise a large biological carbon fraction and determine water transport between roots and leaves; their structure and function can influence both carbon and hydrological cycles. While angiosperm wood anatomy and density determine hydraulic conductivity and mechanical strength, little is known about interrelations across many species. We compiled a global data set comprising two anatomical traits for 3005 woody angiosperms: mean vessel lumen area (Ā) and number per unit area (N). From these, we calculated vessel lumen fraction (F = ĀN) and size to number ratio (S = Ā\/N), a new vessel composition index. We examined the extent to which F and S influenced potential sapwood specific stem conductivity (K(S)) and wood density (D; dry mass\/fresh volume). F and S varied essentially independently across angiosperms. Variation in K(S) was driven primarily by S, and variation in D was virtually unrelated to F and S. Tissue density outside vessel lumens (D(N)) must predominantly influence D. High S should confer faster K(S) but incur greater freeze-thaw embolism risk. F should also affect K(S), and both F and D(N) should influence mechanical strength, capacitance, and construction costs. Improved theory and quantification are needed to better understand ecological costs and benefits of these three distinct dimensions.","uuid":"7233aac2-2360-30c8-8499-2bb0f27d687d","authors":[{"forename":"Amy E.","surname":"Zanne"},{"forename":"Mark","surname":"Westoby"},{"forename":"Daniel S.","surname":"Falster"},{"forename":"David D.","surname":"Ackerly"},{"forename":"Scott R.","surname":"Loarie"},{"forename":"Sarah E. J.","surname":"Arnold"},{"forename":"David A.","surname":"Coomes"}],"editors":[],"publication_outlet":"American journal of botany","firstAuthor":"Zanne"}]