[{"id":"6016484894","title":"Disjunct Occurrence of Harpanthus drummondii (Taylor) Grolle (Geocalycaceae, Jungermanniopsida) in the Boreal Forest of West-Central Canada","type":"Journal Article","volume":"30","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1639\/079.030.0104","tags":["2013","Aichi_E","CA","Canada","Canada_biodiversity","GBIF_used","GBits_8","Target_19","USA_biodiversity"],"keywords":["Boreal forest","dead wood","epixylic","Harpanthus scutatus","liverwort","phytogeography"],"pages":"24-30","year":"2013","abstract":"The liverwort Harpanthus drummondii (Taylor) Grolle (Geocalycaceae, Jungermanniopsida) is known mostly from temperate regions of eastern North America where it is restricted to dead wood in forests. Recently, the species was discovered in the boreal forest of west-central Canada, demonstrating a substantial disjunction from the next closest known occurrence. A distribution map is provided along with features that distinguish it from the closely related H. scutatus (F.Weber & D.Mohr) Spruce.","uuid":"eef8c8b0-6f6c-39b5-8745-52e71d7700d3","authors":[{"forename":"Richard T.","surname":"Caners"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Caners"},{"id":"6016484634","title":"When east meets west: population structure of a high-latitude resident species, the boreal chickadee (Poecile hudsonicus).","type":"Journal Article","issue":"April","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23759728","tags":["2013","CA","Canada","Canada_biodiversity","climate","GBIF_primary","GBIF_used","GBits_9","in_press","Maxent","SDM"],"keywords":["boreal","ecological niche modelling","glacial refugia","microsatellites","mitochondrial dna","population genetic structure"],"pages":"1-9","year":"2013","publisher":"Nature Publishing Group","abstract":"The population genetic structure of northern boreal species has been strongly influenced both by the Quaternary glaciations and the presence of contemporary barriers, such as mountain ranges and rivers. We used a combination of mitochondrial DNA (mtDNA), nuclear microsatellites and spatial distribution modelling to study the population genetic structure of the boreal chickadee (Poecile hudsonicus), a resident passerine, and to investigate whether historical or contemporary barriers have influenced this northern species. MtDNA data showed evidence of eastern and western groups, with secondary admixture occurring in central Canada. This suggests that the boreal chickadee probably persisted in multiple glacial refugia, one in Beringia and at least one in the east. Palaeo-distribution modelling identified suitable habitat in Beringia (Alaska), Atlantic Canada and the southern United States, and correspond to divergence dates of 60-96 kya. Pairwise FST values for both mtDNA and microsatellites were significant for all comparisons involving Newfoundland, though mtDNA data suggest a more recent separation. Furthermore, unlike mtDNA data, nuclear data support population connectivity among the continental populations, possibly due to male-biased dispersal. Although both are significant, the isolation-by-distance signal is much stronger for mtDNA (r(2)=0.51) than for microsatellites (r(2)=0.05), supporting the hypothesis of male-biased dispersal. The population structure of the boreal chickadee was influenced by isolation in multiple refugia and contemporary barriers. In addition to geographical distance, physical barriers such as the Strait of Belle Isle and northern mountains in Alaska are restricting gene flow, whereas the Rocky Mountains in the west are a porous barrier.Heredity advance online publication, 12 June 2013; doi:10.1038\/hdy.2013.54.","uuid":"c1617e8e-7691-3b44-8d92-c5ab003e390d","authors":[{"forename":"L. A.","surname":"Lait"},{"forename":"T. M.","surname":"Burg"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Lait"},{"id":"6016484084","title":"Mechanistic models for the spatial spread of species under climate change","type":"Journal Article","volume":"online","url":"http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/12-1407.1","tags":["2013","Aichi_E","CA","Canada","Canada_biodiversity","GBIF_Canada","GBIF_used","in_press","Target_19"],"keywords":[],"pages":"130228133738005","year":"2013","abstract":"Global climate change is a major threat to biodiversity. The most common methods for predicting the response of biodiversity to changing climate do not explicitly incorporate fundamental evolutionary and ecological processes that determine species' responses to changing climate such as reproduction, dispersal, and adaptation. We provide an overview of an emerging mechanistic spatial theory of species' range shifts under climate change. This theoretical framework explicitly defines the ecological processes that contribute to species range shifts via biologically meaningful dispersal, reproductive, and climate envelope parameters. We present methods for estimating the parameters of the model with widely available species occurrence and abundance data and apply these methods to empirical data for 12 North American butterfly species to illustrate the potential use of the theory for global change biology. The model predicts species persistence in light of current climate change and habitat loss. On average, we estimate the climate envelopes of our study species are shifting north at a rate of 3.25 km\/yr (± 1.36 km\/yr) and that our study species produce 3.46 viable offspring per individual per year (± 1.39). Based on our parameter estimates, we are able to predict the relative risk of our 12 study species lagging behind changing climate. This theoretical framework improves predictions of global change outcomes by facilitating the development and testing of hypotheses, providing mechanistic predictions of current and future range dynamics and encouraging the adaptive integration of theory and data. The theory is ripe for future developments such as the incorporation of biotic interactions and evolution of adaptations to novel climatic conditions and has the potential to be a catalyst for the development of more effective conservation strategies to mitigate losses of biodiversity from global climate change. Read More: http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/12-1407.1","uuid":"726ab26f-9e40-3427-b7bd-edb8dbef5af1","authors":[{"forename":"Shawn James","surname":"Leroux"},{"forename":"Maxim","surname":"Larrivée"},{"forename":"Véronique","surname":"Boucher-Lalonde"},{"forename":"Amy","surname":"Hurford"},{"forename":"Juan","surname":"Zuloaga"},{"forename":"Jeremy T.","surname":"Kerr"},{"forename":"Frithjof","surname":"Lutscher"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Leroux"},{"id":"6016483264","title":"The Biology of Invasive Alien Plants in Canada. 12. Pueraria montana var. lobata (Willd.) Sanjappa & Predeep","type":"Journal Article","volume":"93","issue":"1","url":"http:\/\/pubs.aic.ca\/doi\/abs\/10.4141\/cjps2012-128","tags":["2013","Aichi_B","CA","Canada","Canada_biodiversity","GBIF_used","GBits_32","invasive","plants","target_9","USA_biodiversity"],"keywords":["invasive plant","kudzu","PUELO","Pueraria lobata","Pueraria montana var. lobata","weed biology"],"pages":"71-95","year":"2013","abstract":"Kudzu, Pueraria montana var. lobata, is a perennial climbing vine known for its rapid and competitive growth. Introduced to North America and promoted at various times as a crop, an ornamental, and an erosion prevention tool, its negative impacts have been varied and severe in the United States. Dense populations overtop and smother crops and native vegetation, alter nitrogen cycles, and have the potential to affect air quality. Kudzu is winter-deciduous in North America with stems re-growing each season. In Canada, growth occurs from May until September, long enough for production of viable seed. Although widely believed to be intolerant of winter temperatures typical in eastern Canada, underground structures may be able to withstand temperatures as low as 308C, and northward range expansion is predicted by climate change models. Dispersal in North America is primarily through intentional planting by humans, with clonal propagation and limited seed production and germination contributing to local population expansion. Only one population is known in Canada, near Leamington, Ontario. Once established, kudzu is difficult to eliminate or control without repeated actions. Efforts to prevent the movement and sale of kudzu in Canada, along with early detection and rapid response, monitoring, and education, offer potential strategies for control. Depending on the age, size and location of the population, herbicides, burning, mowing and grazing can be effective control measures.","uuid":"5d02c49d-253e-36d0-b2eb-242aa5b92c95","authors":[{"forename":"Cory J.","surname":"Lindgren"},{"forename":"Karen L.","surname":"Castro"},{"forename":"Heather A.","surname":"Coiner"},{"forename":"Robert E.","surname":"Nurse"},{"forename":"Stephen J.","surname":"Darbyshire"}],"editors":[],"publication_outlet":"Canadian Journal of Plant Science","firstAuthor":"Lindgren"},{"id":"6016483074","title":"Beta-diversity gradients of butterflies along productivity axes","type":"Journal Article","volume":"21","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2011.00676.x","tags":["2012","2013_GBSS","Aichi_E","CA","Canada","Canada_biodiversity","CBIF","GBIF_primary","GBIF_used","macroecology","Target_19","university"],"keywords":["biodiversity","butterflies","canada","fPAR","GBIF-mediated data","MODIS","nestedness","species turnover"],"pages":"352-364","year":"2012","abstract":"Aim Several lines of evidence suggest that beta diversity, or dissimilarity in species composition, should increase with productivity: (1) the latitudinal species richness gradient is most closely related to productivity and associated latitudinal beta-diversity relationships have been described, and (2) the scale dependence of the productivity–diversity relationship implies that there should be a positive productivity–beta-diversity relationship. However, such a pattern has not yet been demonstrated at broad scales. We test if there is a gradient of increasing beta diversity with productivity. Location Canada. Methods Canada was clustered into regions of similar productivity regimes along three remotely sensed productivity axes (minimum and integrated annual productivity, seasonality of productivity) and elevation. The overall (βj), turnover (βsim) and nestedness (βnes) components of beta diversity within each productivity regime were estimated with pairwise dissimilarity metrics and related to cluster productivity with partial linear regression and with spatial autoregression. Tests were performed for all species, productivity breadth-based subsets (e.g. species occurring in many and a moderate number of productivity regimes), and pre- and post-1970 butterfly records. Beta diversity between adjacent clusters along the productivity gradients was also evaluated. Results Within-cluster βj and βsim increased with productivity and decreased with seasonality. The converse was true for βnes. All species subsets responded similarly; however, productivity–beta-diversity relationships were weaker for the post-1970 temporal subset and strongest for species of moderate breadth. Between-cluster beta diversity (βj) and nestedness (βnes) declined with productivity. Main conclusions As predicted, beta diversity of communities within productivity regimes was observed to increase with productivity. This pattern was driven largely by a gradient of species turnover. Therefore, beta diversity may make an important contribution to the broad-scale gradient of species richness with productivity. However, this species richness gradient dominates regional beta diversity between productivity regimes, resulting in decreasing between-productivity dissimilarity with productivity driven by a concurrent decline in nestedness.","uuid":"c1b6c140-e66a-33f6-afa4-f98ed3eeb910","authors":[{"forename":"Margaret E.","surname":"Andrew"},{"forename":"Michael a.","surname":"Wulder"},{"forename":"Nicholas C.","surname":"Coops"},{"forename":"Guy","surname":"Baillargeon"}],"editors":[],"publication_outlet":"Global Ecology and Biogeography","firstAuthor":"Andrew"},{"id":"6016484554","title":"The post-Pleistocene population genetic structure of a western North American passerine: the chestnut-backed chickadee Poecile rufescens","type":"Journal Article","volume":"43","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-048X.2012.05761.x","tags":["2012","Aichi_E","birds","CA","Canada","Canada_biodiversity","GBIF_used","GBits_32","Target_19","USA_biodiversity"],"keywords":[],"pages":"541-552","year":"2012","abstract":"The population genetic structure of many high-latitude species in North America was affected by the last glaciation, and current structure refl ects isolation in refugia and colonisation patterns. Large ice-free areas, both south of the ice sheets and in the north-west, supported numerous fl ora and fauna throughout this period. Fossil evidence suggests additional western glacial refugia existed both on Haida Gwaii (the Queen Charlotte Islands) and in northern Idaho. The chestnut- backed chickadee Poecile rufescens is a songbird found along the western edge of Canada and the United States, with a linear distribution along the coast, and an isolated interior population. Mitochondrial DNA sequence data (control region and ATPase 6 - 8) from 10 populations (n =122) were used to test for population genetic structure. The data supported a general north\/south separation. Haida Gwaii was found to be genetically distinct from the rest of the populations, and the two northern British Columbia populations separated from all but Alaska. The interior population showed evidence of both historical isolation and secondary colonisation by birds from coastal populations. Neutrality tests suggested a past population expansion in all populations from previously glaciated areas, and a stable population in areas believed to be unglaciated. T is pattern supports the use of multiple glacial refugia by the chestnut-backed chickadee. We could not reject the use of Haida Gwaii or the interior (i.e. Clearwater Basin) as glacial refugia.","uuid":"c0cac465-19dc-3b4d-bd8e-13af26fd687c","authors":[{"forename":"Linda A.","surname":"Lait"},{"forename":"Vicki L.","surname":"Friesen"},{"forename":"Anthony J.","surname":"Gaston"},{"forename":"Theresa M.","surname":"Burg"}],"editors":[],"publication_outlet":"Journal of Avian Biology","firstAuthor":"Lait"},{"id":"6016483464","title":"Reciprocal gender effects of a keystone alpine plant species on other plants, pollinators, and arthropods","type":"Journal Article","volume":"90","url":"http:\/\/www.nrcresearchpress.com\/doi\/abs\/10.1139\/b11-112","tags":["2012","alpine","CA","Canada","Canada_biodiversity","community ecology","GBIF_used","university"],"keywords":["alpine","cushion plant","facilitation","gender","gynodioecy","pollinators","reciprocity"],"pages":"273-282","year":"2012","abstract":"The term facilitation generally describes positive interactions between plants, and a common approach in these studies is to identify a dominant plant to structure sampling. Unfortunately, whilst this field has rapidly expanded commun- ity ecology, it rarely includes other trophic levels such as insects and pollinators. Here, we combine facilitation, pollination, and reciprocity measures to explore the general hypothesis that sexual dimorphism in a benefactor plant species mediates its impact. The following three predictions were tested and supported using the gynodioecious alpine cushion plant Silene acaulis (L.) Jacq.: (i) that the trait set of a gynodioecious benefactor plant varies between genders; (ii) that dimorphism changes the facilitation of other plants, arthropods, and pollinators; and (iii) that insect selectivity, particularly pollinators, reciprocally impacts the reproductive output of the two genders. Female S. acaulis cushion plants produced significantly more flowers but they were smaller than those of hermaphrodites. Hermaphrodite cushions facilitated other plant species and pollinators more effectively than females, whilst females strongly facilitated more arthropods. Finally, female plants have significantly higher reproductive output as estimated by fruit and seed production, and this was directly related to visi- tation rate by pollinators. Hence, this study clearly establishes the value of combining some of the common themes of polli- nation biology such as sexual dimorphism, floral morphology, and measuring reproduction with the study of positive plant– plant interactions.","uuid":"8967ce6d-ba53-30b3-bcad-191b76a748dd","authors":[{"forename":"Christopher J.","surname":"Lortie"},{"forename":"Anya","surname":"Reid"}],"editors":[],"publication_outlet":"Botany","firstAuthor":"Lortie"},{"id":"6016483044","title":"Colonization of vegetation-rich moraines and inference of multiple sources of colonization in the High Arctic for Salix arctica","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10592-012-0413-3","tags":["2012","Aichi_E","Arctic_biodiversity","Canada_biodiversity","climate","GBIF_used","Japan","JP","niche_modeling","SDM","Target_19"],"keywords":["genetic diversity","loss of genetic diversity","phylogeography","polar oasis","refugia"],"year":"2012","abstract":"Vegetation-rich patches in the High Arctic may serve as a significant source for vegetation reconstruction in the climate changes. Diversity and colonization, however, of such potential source populations in the High Arctic has rarely been studied. We examined chloroplast sequence variation in Salix arctica, a key species in the Canadian High Arctic, from four adjacent glacial moraines of differing ages on Ellesmere Island, Canada, as well as two other populations located at the center and southern end of the species’ range. The estimated ages of the moraines varied from 35,000 to 250 years old. The older moraine populations showed higher within-population genetic variation compared with the other moraine populations, which is generally attributed to differences in establishment age associated with plant densities among moraines. The moraines with smaller plant density had lower genetic diversity and had no private haplotypes, indicating the local population size and genetic diversity may not be recovered within a few thousand years. This suggests seed dispersal at a local scale may be limited even in species with high velocity of seed dispersal, and that High Arctic vegetation-rich patches may serve as significant source populations for sustaining local genetic diversity. In addition, the three regions we observed comprised an evolutionarily distinct lineage and significant population differentiation. This implies multiple sources for the colonization during the most recent deglaciation, resulting in the current wide distribution. Local as well as range-wide processes of colonization would be essential to understand vegetation responses in High Arctic to the environmental changes.","uuid":"05df7590-c191-3cc8-a74c-4ef92bc7d015","authors":[{"forename":"Makiko","surname":"Mimura"},{"forename":"Akira S.","surname":"Mori"},{"forename":"Masaki","surname":"Uchida"},{"forename":"Hiroshi","surname":"Kanda"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mimura"},{"id":"6016483904","title":"The Alpine Cushion Plant Silene acaulis as Foundation Species: A Bug’s-Eye View to Facilitation and Microclimate","type":"Journal Article","volume":"7","issue":"5","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0037223","tags":["2012","alpine_biodiversity","CA","Canada","Canada_biodiversity","GBIF_used","species distribution","university"],"keywords":[],"pages":"e37223","year":"2012","abstract":"Alpine ecosystems are important globally with high levels of endemic and rare species. Given that they will be highly impacted by climate change, understanding biotic factors that maintain diversity is critical. Silene acaulis is a common alpine nurse plant shown to positively influence the diversity and abundance of organisms–predominantly other plant species. The hypothesis that cushion or nurse plants in general are important to multiple trophic levels has been proposed but rarely tested. Alpine arthropod diversity is also largely understudied worldwide, and the plant-arthropod interactions reported are mostly negative, that is,. herbivory. Plant and arthropod diversity and abundance were sampled on S. acaulis and at paired adjacent microsites with other non-cushion forming vegetation present on Whistler Mountain, B.C., Canada to examine the relative trophic effects of cushion plants. Plant species richness and abundance but not Simpson’s diversity index was higher on cushion microsites relative to other vegetation. Arthropod richness, abundance, and diversity were all higher on cushion microsites relative to other vegetated sites. On a microclimatic scale, S. acaulis ameliorated stressful conditions for plants and invertebrates living inside it, but the highest levels of arthropod diversity were observed on cushions with tall plant growth. Hence, alpine cushion plants can be foundation species not only for other plant species but other trophic levels, and these impacts are expressed through both direct and indirect effects associated with altered environmental conditions and localized productivity. Whilst this case study tests a limited subset of the membership of alpine animal communities, it clearly demonstrates that cushion-forming plant species are an important consideration in understanding resilience to global changes for many organisms in addition to other plants.","uuid":"e0205c35-68ae-3779-aae4-297ea9aa8980","authors":[{"forename":"Olivia","surname":"Molenda"},{"forename":"Anya","surname":"Reid"},{"forename":"Christopher J.","surname":"Lortie"}],"editors":[{"forename":"Christian","surname":"Rixen"}],"publication_outlet":"PLoS ONE","firstAuthor":"Molenda"},{"id":"6016481744","title":"Determining the ecological value of landscapes beyond protected areas","type":"Journal Article","volume":"147","issue":"1","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320711003995","tags":["2012","Aichi_B","Canada_biodiversity","conservation","GB","GBIF_used","GBIF_VIP","Global_biodiversity","IUCN Red List","NO","Norway","Target_5","university","University of Oxford"],"keywords":["biodiversity valuation","connectivity","ecological footprint","fragmentation","resilience","threatened species"],"pages":"3-12","year":"2012","publisher":"Elsevier Ltd","abstract":"Whilst there are a number of mapping methods available for determining important areas for conservation within protected areas, there are few tools available for assessing the ecological value of landscapes that are ‘beyond the reserves’. A systematic tool for determining the ecological value of landscapes out- side of protected areas could be relevant to any development that results in a parcel of land being trans- formed from its ‘natural’ state to an alternative state (e.g., industrial, agricultural). Specifically what is needed is a method to determine which landscapes beyond protected areas are important for the ecolog- ical processes that they support and the threatened and vulnerable species that they contain. This paper presents the results of a project to develop a method for mapping ecologically important landscapes beyond protected areas; a Local Ecological Footprinting Tool (LEFT). The method uses existing globally available web-based databases and models to provide an ecological score based on five key ecological fea- tures (biodiversity, vulnerability, fragmentation, connectivity and resilience) for every 300m parcel within a given region. The end product is a map indicating ecological value across the landscape. We demonstrate the potential of this method through its application to three study regions in Canada, Algeria and the Russian Federation. The primary audience of this tool are those practitioners involved in planning the location of any landscape scale industrial\/business or urban (e.g., new town) facility outside of pro- tected areas. It provides a pre-planning tool, for use before undertaking a more costly field-based envi- ronmental impact assessment, and quickly highlights areas of high ecological value to avoid in the location of facilities. ","uuid":"5795eb79-766f-316c-b112-1c26fc547b0f","authors":[{"forename":"Katherine J.","surname":"Willis"},{"forename":"E.S.","surname":"Jeffers"},{"forename":"C.","surname":"Tovar"},{"forename":"P.R.","surname":"Long"},{"forename":"N.","surname":"Caithness"},{"forename":"M.G.D.","surname":"Smit"},{"forename":"R.","surname":"Hagemann"},{"forename":"C.","surname":"Collin-Hansen"},{"forename":"J.","surname":"Weissenberger"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Willis"}]