[{"id":"6016482624","title":"Mapping the biodiversity of tropical insects: species richness and inventory completeness of African sphingid moths","type":"Journal Article","volume":"22","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/geb.12039","tags":["2013","Africa_biodiversity","Aichi_E","CH","GB","GBIF_used","Switzerland","Target_19","US","Yale University"],"keywords":["co-kriging interpolation","hawkmoths","Lepidoptera","pattern","sampling effort","spatial","Sphingidae","Sub-Saharan Africa"],"pages":"586-595","year":"2013","uuid":"3a416913-3bdd-3a18-b155-8e8ecc21cc8c","authors":[{"forename":"Liliana","surname":"Ballesteros-Mejia"},{"forename":"Ian J.","surname":"Kitching"},{"forename":"Walter","surname":"Jetz"},{"forename":"Peter","surname":"Nagel"},{"forename":"Jan","surname":"Beck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ballesteros-Mejia"},{"id":"6016484274","title":"Online solutions and the ‘Wallacean shortfall’: what does GBIF contribute to our knowledge of species' ranges?","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/ddi.12083","tags":["2013","Aichi_E","CH","distribution","Europe_biodiversity","GB","GBIF_primary","GBIF_used","GBIF_VIP","GBits_8","in_press","Switzerland","Target_19"],"keywords":["climatic niche space","gbif","global biodiversity information facility","lepidoptera","natural history collections","range extent","range filling","sphingidae"],"year":"2013","abstract":"Aim: To investigate the contribution to range filling, range extent and climatic niche space of species of information contained in the largest databank of digitized biodiversity data: the global biodiversity information facility (GBIF). We compared such information with a compilation of independent distributional data from natural history collections and other sources. Location: Europe. Methods: We used data for the hawkmoths (Lepidoptera, family Sphingidae) to assess three aspects of range information: (1) observed range filling in 100 km × 100 km grid cell squares, (2) observed European range extent and (3) observed climatic niche. Range extents were calculated as products of latitudinal and longitudinal extents. Areas derived from minimum convex polygons drawn onto a 2-dimensional niche space representing the two main axes of a principal component analysis (PCA) were used to calculate climatic niche space. Additionally, record-based permutation tests for niche differences were carried out. Results We found that GBIF provided many more distribution records than independent compilation efforts, but contributed less information on range filling, range extent and climatic niches of species. Main conclusions Although GBIF contributed relevant additional information, it is not yet an effective alternative to manual compilation and databasing of distributional records from collections and literature sources, at least in lesser-known taxa such as invertebrates. We discuss possible reasons for our findings, which may help shape GBIF strategies for providing more informative data.","uuid":"68c5af63-1a51-3f14-99ae-de26551fe72d","authors":[{"forename":"Jan","surname":"Beck"},{"forename":"Liliana","surname":"Ballesteros-Mejia"},{"forename":"Peter","surname":"Nagel"},{"forename":"Ian J.","surname":"Kitching"}],"editors":[{"forename":"Simon","surname":"Ferrier"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Beck"},{"id":"6129551224","title":"An evaluation of the robustness of global amphibian range maps","type":"Journal Article","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/jbi.12206\/abstract?systemMessage=Wiley+Online+Library+will+be+unavailable+for+approximately+4+hours+between+09:00+EDT+and+14:00+EDT+on+Saturday,+28+September+2013+as+we+make+upgrades+to+improve+our+services+to+you.+There+will+also+be+some+delays+to+online+publishing+between+25+to+28+September+2013.+We+apologize+for+the+inconvenience+and+appreciate+your+patience.+Thank+you+for+using+Wiley+Online+Library!&userIsAuthenticated=false&deniedAccessCustom","tags":["2013","Aichi_C","CH","conservation","GBIF_primary","GBIF_used","GBIF_VIP","global_bioodiversity","in_press","IT","Italy","IUCN","redlist","Switzerland","Target_12"],"keywords":["alpha-hulls","amphibians","conservation biogeography","data quality","gbif","mea-","point data","range size","species distribution range","surement error","wallacean"],"year":"2013","abstract":"Aim Maps of species ranges are among the most frequently used distribution data in biodiversity studies. As with any biological data, range maps have some level of measurement error, but this error is rarely quantified. We assessed the error associated with amphibian range maps by comparing them with point locality data. Location Global. Methods The maps published by the Global Amphibian Assessment were assessed against two data sets of species point localities: the Global Biodiversity Information Facility (GBIF), and a refined data set including recently published, high-quality presence data from both GBIF and other sources. Range fit was measured as the proportion of presence records falling within the range polygon(s) for each species. Results Using the high-quality point data provided better fit measures than using the raw GBIF data. Range fit was highly variable among continents, being highest for North American and European species (a fit of 84–94%), and lowest for Asian and South American species (a fit of 57–64%). At the global scale, 95% of amphibian point records were inside the ranges published in maps, or within 31 km of the range edge. However, differences among continents were striking, and more points were found far from range edges for South American and Asian species. Main conclusions The Global Amphibian Assessment range maps represent the known distribution of most amphibians well; this study provides measures of accuracy that can be useful for future research using amphibian maps as baseline data. Nevertheless, there is a need for greater investment in the continuous updating and improvement of maps, particularly in the megadiverse areas of tropical Asia and South America.","uuid":"33db80ec-d3b8-329b-9de9-dc26bf808e8d","authors":[{"forename":"Gentile Francesco","surname":"Ficetola"},{"forename":"Carlo","surname":"Rondinini"},{"forename":"Anna","surname":"Bonardi"},{"forename":"Vineet","surname":"Katariya"},{"forename":"Emilio","surname":"Padoa-schioppa"},{"forename":"Ariadne","surname":"Angulo"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Ficetola"},{"id":"6075545004","title":"Hymenoscyphus pseudoalbidu, the causal agent of European ash dieback","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/mpp.12073","tags":["2013","Aichi_B","CH","GBIF_used","invasive","in_press","Switzerland","Target_9","taxonomy"],"keywords":["and the subsequent epidemic is spreading to the en","The ascomycete Hymenoscyphus pseudoalbidus (anamor"],"year":"2013","abstract":"The ascomycete Hymenoscyphus pseudoalbidus (anamorph Chalara fraxinea) causes a lethal disease known as ash dieback on Fraxinus excelsior and Fraxinus angustifolia in Europe. The pathogen was probably introduced from East Asia and the disease emerged in Poland in the early 1990s, and the subsequent epidemic is spreading to the entire native distribution range of the host trees. This pathogen profile represents a comprehensive review of the state of research from the discovery of the pathogen and points out knowledge gaps and research needs.","uuid":"f3ee9896-0bb0-3cb9-8556-132e91e61ff0","authors":[{"forename":"Andrin","surname":"Gross"},{"forename":"Ottmar","surname":"Holdenrieder"},{"forename":"Marco","surname":"Pautasso"},{"forename":"Valentin","surname":"Queloz"},{"forename":"Thomas Niklaus","surname":"Sieber"}],"editors":[],"publication_outlet":"Molecular Plant Pathology","firstAuthor":"Gross"},{"id":"6016483834","title":"Evidence for recent evolution of cold tolerance in grasses suggests current distribution is not limited by (low) temperature.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23528107","tags":["2013","Aichi_E","CH","distribution","GB","GBIF_primary","GBIF_used","GBits_8","in_press","plants","SE","Sweden","Switzerland","Target_19"],"keywords":["cold tolerance","danthonioideae","distribution","frost tolerance","grasses","niche evolution","poaceae","temperature"],"year":"2013","abstract":"Temperature is considered an important determinant of biodiversity distribution patterns. Grasses (Poaceae) occupy among the warmest and coldest environments on earth but the role of cold tolerance evolution in generating this distribution is understudied. We studied cold tolerance of Danthonioideae (c. 280 species), a major constituent of the austral temperate grass flora. We determined differences in cold tolerance among species from different continents grown in a common winter garden and assessed the relationship between measured cold tolerance and that predicted by species ranges. We then used temperatures in current ranges and a phylogeny of 81% of the species to study the timing and mode of cold tolerance evolution across the subfamily. Species ranges generally underestimate cold tolerance but are still a meaningful representation of differences in cold tolerance among species. We infer cold tolerance evolution to have commenced at the onset of danthonioid diversification, subsequently increasing in both pace and extent in certain lineages. Interspecific variation in cold tolerance is better accounted for by spatial than phylogenetic distance. Contrary to expectations, temperature - low temperature in particular - appears not to limit the distribution of this temperate clade. Competition, time or dispersal limitation could explain its relative absence from northern temperate regions.","uuid":"46595bcb-2500-3089-9ec2-774533cafcd7","authors":[{"forename":"Aelys M","surname":"Humphreys"},{"forename":"H Peter","surname":"Linder"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Humphreys"},{"id":"6016484674","title":"Control of Conyza spp. with Glyphosate – A Review of the Situation in Europe","type":"Journal Article","volume":"49","issue":"1","url":"http:\/\/www.agriculturejournals.cz\/web\/PPS.htm","tags":["2013","agriculture","CH","ES","FR","France","GB","GBIF_used","plants","Spain","Switzerland"],"keywords":["Conyza bonariensis (L.) Cronquist","Conyza canadensis (L.) Cronquist","Conyza sumatrensis (Retz.) E. H. Walker","resistance","weed management"],"pages":"44-53","year":"2013","abstract":"In Europe, glyphosate resistant populations have developed in some weed species in perennial crops, includ- ing three species of the genus Conyza documented by the International Survey of Herbicide Resistant Weeds. Conyza spp. biology is reviewed in this paper and related to population dynamics and the development of resist- ant populations. Suboptimal growth stage at application, improper agricultural practices such as overreliance on glyphosate and long-term use of sublethal doses are identified as the most important factors of resistance development. Current control methods in perennial crops including mixtures of glyphosate with other active ingredients are discussed and effective weed management strategies are described to manage the development and spread of glyphosate resistant Conyza spp. in Europe.","uuid":"41c04c0c-4acf-3964-83e7-70701eb7bbef","authors":[{"forename":"Sansom","surname":"Manda"},{"forename":"Antonio S.","surname":"Saborido"},{"forename":"Marielle","surname":"Dubois"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Manda"},{"id":"6016481964","title":"Rare Species Support Vulnerable Functions in High- Diversity Ecosystems","type":"Journal Article","volume":"11","issue":"5","tags":["2013","Aichi_C","AU","Australia","CH","conservation","FR","France","France (French Guiana)_biodiversity","GBIF_used","GBIF_VIP","GBits_8","Switzerland","Target_12","taxonomy","US"],"keywords":[],"year":"2013","abstract":"Around the world, the human-induced collapses of populations and species have triggered a sixth mass extinction crisis, with rare species often being the first to disappear. Although the role of species diversity in the maintenance of ecosystem processes has been widely investigated, the role of rare species remains controversial. A critical issue is whether common species insure against the loss of functions supported by rare species. This issue is even more critical in species-rich ecosystems where high functional redundancy among species is likely and where it is thus often assumed that ecosystem functioning is buffered against species loss. Here, using extensive datasets of species occurrences and functional traits from three highly diverse ecosystems (846 coral reef fishes, 2,979 alpine plants, and 662 tropical trees), we demonstrate that the most distinct combinations of traits are supported predominantly by rare species both in terms of local abundance and regional occupancy. Moreover, species that have low functional redundancy and are likely to support the most vulnerable functions, with no other species carrying similar combinations of traits, are rarer than expected by chance in all three ecosystems. For instance, 63% and 98% of fish species that are likely to support highly vulnerable functions in coral reef ecosystems are locally and regionally rare, respectively. For alpine plants, 32% and 89% of such species are locally and regionally rare, respectively. Remarkably, 47% of fish species and 55% of tropical tree species that are likely to support highly vulnerable functions have only one individual per sample on average. Our results emphasize the importance of rare species conservation, even in highly diverse ecosystems, which are thought to exhibit high functional redundancy. Rare species offer more than aesthetic, cultural, or taxonomic diversity value; they disproportionately increase the potential breadth of functions provided by ecosystems across spatial scales. As such, they are likely to insure against future uncertainty arising from climate change and the ever-increasing anthropogenic pressures on ecosystems. Our results call for a more detailed understanding of the role of rarity and functional vulnerability in ecosystem functioning.","uuid":"16e05535-cd17-3ef8-9e1b-9b4b89669e51","authors":[{"forename":"David","surname":"Mouillot"},{"forename":"David R.","surname":"Bellwood"},{"forename":"Christopher","surname":"Baraloto"},{"forename":"Jerome","surname":"Chave"},{"forename":"Rene","surname":"Galzin"},{"forename":"Mireille","surname":"Harmelin-Vivien"},{"forename":"Michel","surname":"Kulbicki"},{"forename":"Sebastien","surname":"Lavergne"},{"forename":"Sandra","surname":"Lavorel"},{"forename":"Nicolas","surname":"Mouquet"},{"forename":"C. E. Timothy","surname":"Paine"},{"forename":"Julien","surname":"Renaud"},{"forename":"Wilfried","surname":"Thuiller"}],"editors":[],"publication_outlet":"PLoS biology","firstAuthor":"Mouillot"},{"id":"6016482404","title":"A greener Greenland? Climatic potential and long-term constraints on future expansions of trees and shrubs.","type":"Journal Article","volume":"368","issue":"1624","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23836785","tags":["2013","Aichi_B","CH","Denmark","DK","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","Greenland(DK)_biodiversity","invasive","IT","Italy","New Zealand","NZ","plants","Switzerland","Target_9"],"keywords":[],"pages":"20120479","year":"2013","abstract":"Warming-induced expansion of trees and shrubs into tundra vegetation will strongly impact Arctic ecosystems. Today, a small subset of the boreal woody flora found during certain Plio-Pleistocene warm periods inhabits Greenland. Whether the twenty-first century warming will induce a re-colonization of a rich woody flora depends on the roles of climate and migration limitations in shaping species ranges. Using potential treeline and climatic niche modelling, we project shifts in areas climatically suitable for tree growth and 56 Greenlandic, North American and European tree and shrub species from the Last Glacial Maximum through the present and into the future. In combination with observed tree plantings, our modelling highlights that a majority of the non-native species find climatically suitable conditions in certain parts of Greenland today, even in areas harbouring no native trees. Analyses of analogous climates indicate that these conditions are widespread outside Greenland, thus increasing the likelihood of woody invasions. Nonetheless, we find a substantial migration lag for Greenland's current and future woody flora. In conclusion, the projected climatic scope for future expansions is strongly limited by dispersal, soil development and other disequilibrium dynamics, with plantings and unintentional seed dispersal by humans having potentially large impacts on spread rates.","uuid":"dcd700fa-fd9a-36b0-b856-78208ba8c30f","authors":[{"forename":"Signe","surname":"Normand"},{"forename":"Christophe","surname":"Randin"},{"forename":"Ralf","surname":"Ohlemüller"},{"forename":"Christian","surname":"Bay"},{"forename":"Toke T","surname":"Høye"},{"forename":"Erik D","surname":"Kjær"},{"forename":"Christian","surname":"Körner"},{"forename":"Heike","surname":"Lischke"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Jens","surname":"Paulsen"},{"forename":"Peter B","surname":"Pearman"},{"forename":"Achilleas","surname":"Psomas"},{"forename":"Urs a","surname":"Treier"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Jens-Christian","surname":"Svenning"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Normand"},{"id":"6016482114","title":"What determines biogeographical ranges? Historical wanderings and ecological constraints in the danthonioid grasses","type":"Journal Article","volume":"40","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12070","tags":["2013","2013_GBSS","Aichi_E","CH","DE","Europe_biodiversity","GB","GBIF_used","GBITs_32","Germany","North America_biodiversity","plants","SE","South America","Sweden","Switzerland","Target_19"],"keywords":["Areas of endemism","biogeography","Danthonioideae","dispersal rate","lag time","long-distance dispersal","ocean width","Poaceae","West Wind Drift"],"pages":"821-834","year":"2013","abstract":"Aim We sought to understand the variables that limit the distribution range of a clade (here the danthonioid grasses). We tested time, area of origin, habitat suitability, disjunction width and nature, and wind direction as possible range determinants. Location Global, but predominantly the Southern Hemisphere. Methods We mapped the range of the subfamily Danthonioideae, and used 39,000 locality records and an ensemble modelling approach to define areas with suitable danthonioid habitat. We used a well-sampled, dated phylogeny to estimate the number and direction of historical dispersal events, based on parsimony optimization. We tested for the impact of wind direction on dispersal rate using a likelihood approach, and for the effects of barrier width with a regression approach. Results We found 17 geographically isolated areas with suitable habitats for danthonioids. All currently suitable Southern Hemisphere areas have been occupied, but three apparently suitable areas in the Northern Hemisphere have not. We infer that southern Africa was first occupied in the Oligocene and that dispersal to the other areas was initiated in the middle Miocene. Inferred dispersal rate was correlated with the width of the disjunctions, up to a distance of 5000 km. There was no support for wind direction having influenced differences in dispersal rate. Main conclusions The current range of the Danthonioideae can be predicted ecologically (areas with suitable habitat) and historically (the width of the disjunctions separating the areas with suitable habitat and the area of origin). The direction of dispersal is dictated by the area of origin and by serendipity: there is no evidence for general patterns of dispersal, for example for dispersal occurring more frequently over land than over sea or in an easterly versus a westerly direction around the Southern Hemisphere. Thus the range and range-filling of Danthonioideae can be accounted for by surprisingly few variables: habitat suitability, distance between suitable areas, and area of origin.","uuid":"718a4137-923d-39a1-a042-918d3fec3d05","authors":[{"forename":"H.","surname":"Peter Linder"},{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Aelys M.","surname":"Humphreys"},{"forename":"Michael D.","surname":"Pirie"},{"forename":"Rafael O.","surname":"Wüest"}],"editors":[{"forename":"Richard","surname":"Ladle"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Peter Linder"},{"id":"6016483874","title":"Do the elevational limits of deciduous tree species match their thermal latitudinal limits?","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/geb.12040","tags":["2013","Aichi_E","CH","Europe_biodiversity","GBIF_used","in_press","plants","Switzerland","Switzerland_biodiversity","Target_19"],"keywords":["christophe randin","climate equilibrium","correspondence","deciduous trees","elevation","europe","latitude","leading edge","plant","post-glacial history","swiss alps"],"year":"2013","uuid":"cac41473-86ac-3088-bc6e-c7a524dec1a0","authors":[{"forename":"Christophe F.","surname":"Randin"},{"forename":"Jens","surname":"Paulsen"},{"forename":"Yann","surname":"Vitasse"},{"forename":"Chris","surname":"Kollas"},{"forename":"Thomas","surname":"Wohlgemuth"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Christian","surname":"Körner"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Randin"},{"id":"6016481784","title":"Divergent and narrower climatic niches characterize polyploid species of European primroses in Primula sect. Aleuritia","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12085","tags":["2013","Aichi_E","CH","Europe_biodiversity","GBIF_used","in_press","plants","Switzerland","Target_19"],"keywords":["allopolyploidy","correspondence","europe","institute","lap","macroecology of polyploidy","niche breadth","niche over-","niche similarity","polyploid speciation","primulaceae","secondary contact","spyros theodoridis"],"year":"2013","abstract":"Aim: It is hypothesized that the ecological niches of polyploids should be both distinct and broader than those of diploids – characteristics that might have allowed the successful colonization of open habitats by polyploids during the Pleistocene glacial cycles. Here, we test these hypotheses by quantifying and comparing the ecological niches and niche breadths of a group of European primroses. Location Europe. Methods We gathered georeferenced data of four related species in Primula sect. Aleuritia at different ploidy levels (diploid, tetraploid, hexaploid and octoploid) and used seven bioclimatic variables to quantify niche overlap between species by applying a series of univariate and multivariate analyses combined with modelling techniques. We also employed permutation-based tests to evaluate niche similarity between the four species. Niche breadth for each species was evaluated both in the multivariate environmental space and in geographical space. Results The four species differed significantly from each other in mono-dimensional comparisons of climatological variables and occupied distinct habitats in the multi-dimensional environmental space. The majority of the permutation-based tests either indicated that the four species differed significantly in their habitat preferences and ecological niches or did not support significant niche similarity. Furthermore, our results revealed narrower niche breadths and geographical ranges in species of P. sect. Aleuritia at higher ploidy levels. Main conclusions The detected ecological differentiation between the four species of P. sect. Aleuritia at different ploidy levels is consistent with the hypothesis that polyploids occupy distinct ecological niches that differ from those of their diploid relative. Contrary to expectations, we find that polyploid species of P. sect. Aleuritia occupy narrower environmental and geographical spaces than their diploid relative. These results on the ecological niches of closely related polyploid and diploid species highlight factors that potentially contribute to the evolution and distribution of polyploid species.","uuid":"23b7454a-f4ec-33be-aaaa-ef305dec6d75","authors":[{"forename":"Spyros","surname":"Theodoridis"},{"forename":"Christophe","surname":"Randin"},{"forename":"Olivier","surname":"Broennimann"},{"forename":"Theofania","surname":"Patsiou"},{"forename":"Elena","surname":"Conti"}],"editors":[{"forename":"Richard","surname":"Pearson"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Theodoridis"},{"id":"6016482844","title":"Species richness, taxonomy and peculiarities of the neotropical rust fungi: are they more diverse in the Neotropics?","type":"Journal Article","volume":"21","issue":"9","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0220-z","tags":["2012","CH","conservation","GBIF_used","Global_biodiversity","Switzerland","university"],"keywords":["endemism","fungal diversity","neotropics","rust fungi","rust-plant-ratio","species richness","uredinales"],"pages":"2299-2322","year":"2012","abstract":"The species richness of rust fungi (Pucciniales or Uredinales) in the neotropics is reviewed. Species numbers are presented for all neotropical countries and rust-plant- ratios calculated. It is discussed whether the ratio for a given region can be explained by the species richness of vascular plants alone or whether it is caused by additional factors. In the first case, ratios should apply globally and vary only slightly; in the second case, more diverging ratios are expected. Observed ratios ranged between 1:16 and 1:124 in the neotropics. The large differences are certainly influenced by unequal levels of investiga- tion, rendering interpretation difficult. Differences seem also to be influenced by the tax- onomic composition of floras regarding the percentage of host families or genera bearing different numbers of rust species. This indicates that rust species richness is not driven solely by plant species richness. Ratios calculated for Switzerland, Austria and Japan are distinctly higher than for the neotropics indicating that certain temperate regions are proportionally richer in rust fungi than the neotropics. Uredinial states and short-cycled rust species prevail in the neotropics. The preponderance of uredinial states may be due to the heterogeneous spatial composition of certain vegetation types in the wet tropics. Short- cycled rusts may be adapted to a pronounced seasonality that can be encountered in many drier neotropical biomes. Future research needs to fill our knowledge gaps on the taxonomy and ecology of neotropical rust fungi are discussed.","uuid":"f45d0da5-bb38-3ecf-b15a-c0da3424dd47","authors":[{"forename":"Reinhard","surname":"Berndt"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Berndt"},{"id":"6016481324","title":"Genetically modified crops and aquatic ecosystems: considerations for environmental risk assessment and non-target organism testing.","type":"Journal Article","volume":"21","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22120952\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3394238&tool=pmcentrez&rendertype=abstract","tags":["2012","agriculture","BE","Belgium","CH","DE","GB","GBIF_used","Germany","Netherlands","New Zealand","NL","NZ","Switzerland","university","US","US-EPA"],"keywords":["Aquatic ecosystem","Environmental risk assessment","Genetically modified crops","Non-target organism"],"pages":"813-42","year":"2012","abstract":"Environmental risk assessments (ERA) support regulatory decisions for the commercial cultivation of genetically modified (GM) crops. The ERA for terrestrial agroecosystems is well-developed, whereas guidance for ERA of GM crops in aquatic ecosystems is not as well-defined. The purpose of this document is to demonstrate how comprehensive problem formulation can be used to develop a conceptual model and to identify potential exposure pathways, using Bacillus thuringiensis (Bt) maize as a case study. Within problem formulation, the insecticidal trait, the crop, the receiving environment, and protection goals were characterized, and a conceptual model was developed to identify routes through which aquatic organisms may be exposed to insecticidal proteins in maize tissue. Following a tiered approach for exposure assessment, worst-case exposures were estimated using standardized models, and factors mitigating exposure were described. Based on exposure estimates, shredders were identified as the functional group most likely to be exposed to insecticidal proteins. However, even using worst-case assumptions, the exposure of shredders to Bt maize was low and studies supporting the current risk assessments were deemed adequate. Determining if early tier toxicity studies are necessary to inform the risk assessment for a specific GM crop should be done on a case by case basis, and should be guided by thorough problem formulation and exposure assessment. The processes used to develop the Bt maize case study are intended to serve as a model for performing risk assessments on future traits and crops.","uuid":"e35486bb-9372-3f20-8e6f-cc24005e31e4","authors":[{"forename":"Keri","surname":"Carstens"},{"forename":"Jennifer","surname":"Anderson"},{"forename":"Pamela","surname":"Bachman"},{"forename":"Adinda","surname":"De Schrijver"},{"forename":"Galen","surname":"Dively"},{"forename":"Brian","surname":"Federici"},{"forename":"Mick","surname":"Hamer"},{"forename":"Marco","surname":"Gielkens"},{"forename":"Peter","surname":"Jensen"},{"forename":"William","surname":"Lamp"},{"forename":"Stefan","surname":"Rauschen"},{"forename":"Geoff","surname":"Ridley"},{"forename":"Jörg","surname":"Romeis"},{"forename":"Annabel","surname":"Waggoner"}],"editors":[],"publication_outlet":"Transgenic Research","firstAuthor":"Carstens"},{"id":"6016482874","title":"Predicting present and future intra-specific genetic structure through niche hindcasting across 24 millennia.","type":"Journal Article","volume":"15","issue":"7","url":"http:\/\/doi.wiley.com\/10.1111\/j.1461-0248.2012.01779.x\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22515791","tags":["2012","alpine_biodiversity","CH","climate","Europe_biodiversity","GBIF_used","paleobiogeography","Switzerland","university"],"notes":"anahi.espindola@gmail.com<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>GBIF used: see appendix","keywords":["Alleles","Amplified Fragment Length Polymorphism Analysis","Climate","Climate Change","Europe","Gene Flow","Phylogeography","Population Dynamics","Ranunculaceae","Ranunculaceae: genetics"],"pages":"649-57","year":"2012","abstract":"Paleoclimatic reconstructions coupled with species distribution models and identification of extant spatial genetic structure have the potential to provide insights into the demographic events that shape the distribution of intra-specific genetic variation across time. Using the globeflower Trollius europaeus as a case-study, we combined (1) Amplified Fragment Length Polymorphisms, (2) suites of 1000-years stepwise hindcasted species distributions and (3) a model of diffusion through time over the last 24,000 years, to trace the spatial dynamics that most likely fits the species' current genetic structure. We show that the globeflower comprises four gene pools in Europe which, from the dry period preceding the Last Glacial Maximum, dispersed while tracking the conditions fitting its climatic niche. Among these four gene pools, two are predicted to experience drastic range retraction in the near future. Our interdisciplinary approach, applicable to virtually any taxon, is an advance in inferring how climate change impacts species' genetic structures.","uuid":"d7582cd1-3449-368a-8f1f-d3a7d1392d22","authors":[{"forename":"Anahí","surname":"Espíndola"},{"forename":"Loïc","surname":"Pellissier"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Wim","surname":"Hordijk"},{"forename":"Antoine","surname":"Guisan"},{"forename":"Nadir","surname":"Alvarez"}],"editors":[],"publication_outlet":"Ecology letters","firstAuthor":"Espíndola"},{"id":"6016484124","title":"Invasive species distribution models - how violating the equilibrium assumption can create new insights","type":"Journal Article","issue":"11","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2012.00768.x","tags":["2012","Aichi_B","alpine_biodiversity","CH","FR","France","France_biodiversity","GBIF_used","GBIF_VIP","Global_biodiversity","invasive","Switzerland","Target_9","university"],"notes":"\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Invasive species distribution models - how violating the equilibrium assumption can create new insights<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Gallien, Laure; Douzet, Rolland; Pratte, Steve; Zimmermann, Niklaus E.; Thuiller, Wilfried )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>*Correspondence: Laure Gallien, Laboratoire d’Ecologie Alpine, CNRS UMR 5553, Université Joseph Fourier, BP 53, 38041 Grenoble Cedex 9, France. E-mail: laure.gallien@gmail.com<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Invasive species distribution models - how violating the equilibrium assumption can create new insights<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Gallien, Laure; Douzet, Rolland; Pratte, Steve; Zimmermann, Niklaus E.; Thuiller, Wilfried )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>novel invasive modeling methods<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["adaptation","biological invasions","colonization","correspondence","ecological niche","equilibrium","invasion stage","non-native plant species","spatial scale"],"pages":"1126-1136","year":"2012","abstract":"Aim Two core assumptions of species distribution models (SDMs) do not hold when modelling invasive species. Invasives are not in equilibrium with their envi- ronment and niche quantification and transferability in space and time are limited. Here, we test whether combining global- and regional-scale data in a novel frame- work can overcome these limitations. Beyond simply improving regional niche modelling of non-native species, the framework also makes use of the violation of regional equilibrium assumptions, and aims at estimating the stage of invasion, range filling and risk of spread in the near future for 27 invasive species in the French Alps. Innovation For each invader we built three sets of SDMs using a committee averaging method: one global model and two regional models (a conventional model and one using the global model output to weight pseudo-absences).Model performances were compared using the area under the receiver operating charac- teristic curve, the true skill statistic, sensitivity and specificity scores. Then, we extracted the predictions for observed presences and compared them to global and regional models. This comparison made it possible to identify whether invasive species were observed within or outside of their regional and global niches. Main conclusions This study provides a novel methodological framework for improving the regional modelling of invasive species, where the use of a global model output to weight pseudo-absences in a regional model significantly improved the predictive performance of regional SDMs.Additionally, the compari- son of the global and regional model outputs revealed distinct patterns of niche estimates and range filling among the species. These differences allowed us to draw conclusions about the stage of invasion and the risk of spread in the near future, which both correspond to experts’ expectations. This framework can be easily applied to a large number of species and is therefore useful for control of biological invasions and eradication planning.","uuid":"79571b42-e4ad-3654-ac43-4ee33fcfec0f","authors":[{"forename":"Laure","surname":"Gallien"},{"forename":"Rolland","surname":"Douzet"},{"forename":"Steve","surname":"Pratte"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Wilfried","surname":"Thuiller"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gallien"},{"id":"6016483204","title":"Hydroclimatic and hydrochemical controls on Plecoptera diversity and distribution in northern freshwater ecosystems","type":"Journal Article","volume":"693","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10750-012-1085-1","tags":["2012","Aichi_E","CA","Canada","CH","climate","freshwater","GB","GBIF_used","GB_biodiversity","SE","Sweden","Switzerland","Target_19","university","US","USGS"],"keywords":["Alpha diversity","Catchment inter-comparison","Climate change","Hydroclimatic","Northern temperate regions","Plecoptera","Streamflow"],"pages":"39-53","year":"2012","abstract":"Freshwater ecosystems in the mid- to upper-latitudes of the northern hemisphere are particularly vulnerable to the impact of climate change as slight changes in air temperature can alter the form, timing, and magnitude of precipitation and consequent influence of snowmelt on streamflow dynamics. Here, we examine the effects of hydro-climate, flow regime, and hydrochemistry on Plecoptera (stonefly) alpha (α) diversity and distribution in northern freshwater ecosystems. We characterized the hydroclimatic regime of seven catchments spanning a climatic gradient across the northern temperate region and compared them with estimates of Plecoptera genera richness. By a space-for-time substitution, we assessed how warmer temperatures and altered flow regimes may influence Plecoptera alpha diversity and composition at the genus level. Our results show wide hydroclimatic variability among sites, including differences in temporal streamflow dynamics and temperature response. Principal component analysis showed that Plecoptera genera richness was positively correlated with catchment relief (m), mean and median annual air temperature (°C), and streamflow. These results provide a preliminary insight into how hydroclimatic change, particularly in terms of increased air temperature and altered streamflow regimes, may create future conditions more favorable to some Plecopteras in northern catchments.","uuid":"119aa162-ade3-3627-966a-21c1271dd857","authors":[{"forename":"Laura M.","surname":"Kruitbos"},{"forename":"Doerthe","surname":"Tetzlaff"},{"forename":"Chris","surname":"Soulsby"},{"forename":"Jim","surname":"Buttle"},{"forename":"Sean K.","surname":"Carey"},{"forename":"Hjalmar","surname":"Laudon"},{"forename":"Jeffrey J.","surname":"McDonnell"},{"forename":"Kevin","surname":"McGuire"},{"forename":"Jan","surname":"Seibert"},{"forename":"Richard","surname":"Cunjak"},{"forename":"Jamie","surname":"Shanley"}],"editors":[],"publication_outlet":"Hydrobiologia","firstAuthor":"Kruitbos"},{"id":"6016484964","title":"Oviposition preference and larval development of the invasive moth Cydalima perspectalis on five European box-tree varieties","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jen.12013","tags":["2012","Aichi_B","CH","Europe_biodiversity","GBIF_used","invasive","plants","Switzerland","Target_9"],"keywords":["buxus","cydalima perspectalis","invasive","larval development","oviposition","species"],"year":"2012","abstract":"The box-tree pyralid Cydalima perspectalis (Walker 1859) (Lepidoptera: Pyralidae), native to Eastern Asia, is a newly introduced species causing severe damage to box-trees (Buxus sp.) in private and public gardens as well as in semi-natural box-tree forests in Central Europe. It is so far not known whether different box-tree subspecies (or varieties) are similarly affected by this invasive moth. In a choice experiment offering branches of five different box-tree varieties as oviposition sites, we found a preference of female moths for laying their egg clusters on the variety ‘Rotundifolia’, while other varieties were less frequently considered. The preference for ‘Rotundifolia’, the variety with the largest leaves in the tests, remained when intervariety differences in foliar area (mean leaf size × number of leaves) were taken into account. Feeding larvae on leaves of either of the five box-tree varieties revealed a significant effect of the seasonal generation of C. perspectalis on the growth rate of individuals but no influence of the box-tree variety. Larvae from the spring generation show the highest growth rate, those from the summer generation a moderate and those from the autumn generation the lowest growth rate. The moths used in the experiments may belong to the 10th to 12th generation present in Europe. The time elapsed since their introduction may be too short for an optimal adaptation to the partly novel diet encountered by the invasive moth.","uuid":"e67cae7b-369b-3505-9fe6-4a7cdaa46ee9","authors":[{"forename":"F. L. G.","surname":"Leuthardt"},{"forename":"B.","surname":"Baur"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Leuthardt"},{"id":"6016483994","title":"Mining the Himalayan Uplands Plant Database for a Conservation Baseline Using the Public GMBA Webportal","type":"Book Section","url":"http:\/\/www.springerlink.com\/index\/10.1007\/978-4-431-54006-9","tags":["2012","Aichi_E","CH","DE","GBIF_used","Germany","Himalayas_biodiversity","Switzerland","Target_19","US"],"keywords":[],"pages":"135-158","year":"2012","publisher":"Springer Japan","abstract":"This chapter shows how a synthesis of heterogeneous biological field observation data, robust taxonomic methods, and data mining leads to up-to-date scientific information that is important for sustainability and conservation management. The core of this type of research is a database with field observations. Here we use the Himalayan Uplands Plant Database (HUP), which consists of extensive collections of botanic survey information collected by the senior author in the Himalayas and in renowned public herbaria over more than 25 years. The HUP database is primarily based on preserved herbarium specimens and presently holds more than 164,000 occurrence records of vascular plants. It contains the records of more than 2,000 collectors and observers who had either directly or indirectly contributed, or records that were derived from herbarium label information. Consistent taxonomic information and the sound use of taxonomy is the key to success of any exercise with large amounts of heterogeneous biological collection data. Taxonomy, especially on the scales of developing consistent cross-border registries, still comprises one of the most obvious bottlenecks to our understanding of biodiversity. In the absence of consistent backbone taxonomies, physical documentation (collecting, preserving, and curating of good and representative herbarium specimens or other vouchers), and quality control must be stressed as necessary preconditions to vegetation and ecology-related studies. Although inherent synonymy rates are obviously quite variable among different taxonomic groups, there is no logical, automated, or permanent procedure that could identify or constrain synonyms. A wide range of Floras, monographs, taxonomic treatments, original publications, and databases has been consulted in HUP to identify and verify specimens, and to develop, at least internally, consistent taxonomies. Other challenges of using such a large collection are the long time span covered and the diversity and inconsistency of spatial and altitudinal information. Thus, large parts of the data are currently not covered by current georeferencing databases such as BioGeomancer or by international taxonomic databases such as ITIS (Integrated Taxonomic Information System). The history of modern biodiversity exploration is brief—in the Himalayas, a mere 200 years—whereas dramatic ecological change and disturbance including deforestation, land degradation, melting glaciers, and increasing severity of natural hazards occurred during the periods of collection. Historic data are thus precious not only on account of the “priority principle” in biological taxonomy. To ensure the highest level of usage of such precious data, we regard the availability of the data for similar and potentially even larger exercises as critically important. Here we show that a new culture needs to develop and mature for sharing, exploiting, and improving primary biodiversity data and for taxonomic work in progress. The example of HUP is used to give a step-by-step best practice guidance to make biological data digitally available online using existing and rapidly developing data-sharing infrastructures. The information of the database columns was transferred into the Darwin Core 2 format and uploaded to the publicly accessible Global Biodiversity Information Facility (GBIF; www.gbif.org). Through GBIF it is also available using the Mountain Biodiversity Portal (MBP; www.mountain biodiversity.org), which allows to query, filter, and download GBIF data specific for mountain areas, with a horizontal (region) and vertical (elevation, climate) dimension and includes many options. In addition, a first-version XML-metadata information was created and uploaded to the National Biological Information Infrastructure (NBII) metadata clearinghouse (National Biological Information Infrastructure 2010; http:\/\/metadata.nbii.gov\/clearinghouse). Thus, the HUP data are made accessible worldwide either by searching for metadata in the NBII clearinghouse database and through the authors, by searching for original biological data at GBIF, or by searching for mountain-specific information at the Global Mountain Biodiversity Assessment (GMBA) mountain biodiversity portal.","chapter":"Chapter 6","city":"Tokyo","uuid":"e6491155-f252-31a1-bbb4-51442fe9a883","authors":[{"forename":"Dirk","surname":"Nemitz"},{"forename":"Falk","surname":"Huettmann"},{"forename":"Eva M.","surname":"Spehn"},{"forename":"Wolf Bernhard","surname":"Dickoré"}],"editors":[{"forename":"Falk","surname":"Huettmann"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Nemitz"},{"id":"6016483524","title":"First record of the onion psyllid Bactericera tremblayi (Wagner, 1961) in France (Insecta: Hemiptera: Sternorrhyncha: Psylloidea), new symptoms on leek crops and reassessment of the B. nigricornis -group distribution","type":"Journal Article","volume":"42","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/epp.12005","tags":["2012","Aichi_B","CH","France_biodiversity","GB","GBIF_used","GBits_32","Global_biodiversity","invasive","Switzerland","Target_9"],"keywords":[],"pages":"585-590","year":"2012","abstract":"The triozid Bactericera tremblayi, or onion psyllid, is recorded for the first time from France, and is associated for the first time with important damage on leek crops in several regions of the country. We compare the morphology of this species with the two other spe- cies of the B. nigricornis-group, in order to avoid misidentifications, and illustrate the dif- ferent stages of B. tremblayi. The published distribution of the three species is summarised and updated based on collection data, and the presence of B. tremblayi and B. trigonica in Jordan and Spain (Canary Islands) respectively, is also recorded for the first time.","uuid":"c4e8bdc5-090a-3af8-909d-f2046f573b8f","authors":[{"forename":"D.","surname":"Ouvrard"},{"forename":"D.","surname":"Burckhardt"}],"editors":[],"publication_outlet":"EPPO Bulletin","firstAuthor":"Ouvrard"},{"id":"6016483574","title":"Temporal and spatial origin of Gesneriaceae in the New World inferred from plastid DNA sequences","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8339.2012.01303.x","tags":["2012","Aichi_E","BR","Brazil","CH","GBIF_used","Meso America_biodiversity","South America_biodiversity","Switzerland","Target_19"],"keywords":["Andes","Australasia","Brazilian Atlantic forest","dispersal","historical biogeography","Lamiales","molecular dating","Neotropics","phylogeny","radiation"],"year":"2012","abstract":"Gesneriaceae are represented in the New World (NW) by a major clade (c. 1000 species) currently recognized as subfamily Gesnerioideae. Radiation of this group occurred in all biomes of tropical America and was accompanied by extensive phenotypic and ecological diversification. Here we performed phylogenetic analyses using DNA sequences from three plastid loci to reconstruct the evolutionary history of Gesnerioideae and to investigate its relationship with other lineages of Gesneriaceae and Lamiales. Our molecular data confirm the inclusion of the South Pacific Coronanthereae and the Old World (OW) monotypic genus Titanotrichum in Gesnerioideae and the sister-group relationship of this subfamily to the rest of the OW Gesneriaceae. Calceolariaceae and the NW genera Peltanthera and Sanango appeared successively sister to Gesneriaceae, whereas Cubitanthus, which has been previously assigned to Gesneriaceae, is shown to be related to Linderniaceae. Based on molecular dating and biogeographical reconstruction analyses, we suggest that ancestors of Gesneriaceae originated in South America during the Late Cretaceous. Distribution of Gesneriaceae in the Palaeotropics and Australasia was inferred as resulting from two independent long-distance dispersals during the Eocene and Oligocene, respectively. In a short time span starting at 34 Mya, ancestors of Gesnerioideae colonized several Neotropical regions including the tropical Andes, Brazilian Atlantic forest, cerrado, Central America and the West Indies. Subsequent diversification within these areas occurred largely in situ and was particularly extensive in the mountainous systems of the Andes, Central America and the Brazilian Atlantic forest. Only two radiations account for 90% of the diversity of Gesneriaceae in the Brazilian Atlantic forest, whereas half of the species richness in the northern Andes and Central America originated during the last 10 Myr from a single radiation. ©","uuid":"defe30d7-62c3-3a35-b1e5-928d4d5c0292","authors":[{"forename":"Mathieu","surname":"Perret"},{"forename":"Alain","surname":"Chautems"},{"forename":"Andréa Onofre","surname":"De Araujo"},{"forename":"Nicolas","surname":"Salamin"}],"editors":[],"publication_outlet":"Botanical Journal of the Linnean Society","firstAuthor":"Perret"},{"id":"6016481834","title":"Effects of re-oligotrophication and climate warming on plankton richness and community stability in a deep mesotrophic lake","type":"Journal Article","volume":"121","issue":"8","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0706.2011.20055.x","tags":["2012","Aichi_B","CH","climate","GBIF_used","Netherlands","NL","Switzerland","Switzerland_biodiversity","Target_10"],"keywords":[],"pages":"1317-1327","year":"2012","abstract":"We studied the effects of re-oligotrophication and climate warming on plankton richness and community stability over a period of 30 years in the deep mesotrophic Lake Zurich (Switzerland). We assembled monthly time-series of phytoplankton and zooplankton taxonomic richness, phytoplankton functional groups (species with similar functional traits) and physico-chemical environmental descriptors (temperature, conductivity, pH, P-PO43−, N-NO3−, light absorption). We used multiple linear regression to test: 1) the effect of environmental variability over time and depth on the accrual of plankton richness; and 2) the relative effect of richness and environmental variability on the stability of plankton. Environmental change was characterised by increase in temperature, decrease in phosphorus levels, reduced temporal variability of both, and higher heterogeneity of phosphorus over depth (spatial heterogeneity). These conditions occurred concurrently with accrual in plankton taxonomic and functional richness. Increase in temperature and spatial heterogeneity were the best predictors of phytoplankton richness, while phytoplankton richness and spatial heterogeneity had the strongest effects on zooplankton richness. Temporal stability in phytoplankton biovolume was mainly affected by variability in phosphorus and temperature, while zooplankton abundance levels were more strongly linked to fluctuations in nitrogen, temperature and phytoplankton biovolumes. Our analysis highlights that climate warming and re-oligotrophication may favour an increase in spatial (depth) heterogeneity in the water column of deep lakes, enhancing the potential for phytoplankton species co-existence and an increase in plankton richness. Our analysis also suggests that the intensity of fluctuations in key environmental variables can be a better predictor of plankton community stability then average richness.","uuid":"14aa90bd-1315-3bd7-b090-d330dec98300","authors":[{"forename":"Francesco","surname":"Pomati"},{"forename":"Blake","surname":"Matthews"},{"forename":"Jukka","surname":"Jokela"},{"forename":"Andrea","surname":"Schildknecht"},{"forename":"Bas W.","surname":"Ibelings"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pomati"},{"id":"6016483794","title":"Spatial distribution and ecological variation of re-discovered German truffle habitats","type":"Journal Article","volume":"online","url":"http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1754504812000268","tags":["2012","CH","DE","ecology","GBIF_used","Germany","Germany_biodiversity","in_press","IUCN Red List","Switzerland","university"],"keywords":["Climate change","Cultivation potential","Host vegetation","Site characteristics","Spatial distribution","Truffle habitat","Tuber aestivum"],"year":"2012","abstract":"Several truffle species (Tuber spp.) are highly prized by chefs and gourmets with some commanding prices of up to €9.000 kg−1 on international markets. Their ecological drivers and geographical patterns, however, often remain a puzzle. Truffle species in Germany are classified as Very Rare or even Extinct on the national Red Lists, while historical literature described their sporadic existence. Here we present evidence of seven Tuber species (T. aestivum, T. brumale, T. excavatum, T. fulgens, T. macrosporum, T. mesentericum, T. rufum), discovered at 121 sites in Southwest Germany. The valuable Burgundy truffle (T. aestivum) occurred at 116 sites. An unexpected abundance of Tuber spp. associated with 13 potential host plants along wide ecological gradients in a region far outside the traditional Mediterranean truffle foci in France, Italy and Spain, is likely indicative of possible responses to climate change, and also suggests ample truffle cultivation potential north of the Alpine arc.","uuid":"481a3bfd-6599-35db-a408-55916110f0ea","authors":[{"forename":"Ulrich","surname":"Stobbe"},{"forename":"Ulf","surname":"Buntgen"},{"forename":"Ludger","surname":"Sproll"},{"forename":"Willy","surname":"Tegel"},{"forename":"Simon","surname":"Egli"},{"forename":"Siegfried","surname":"Fink"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Stobbe"},{"id":"6016478794","title":"Assembly of nonnative floras along elevational gradients explained by directional ecological filtering","type":"Journal Article","volume":"108","issue":"2","url":"http:\/\/www.pnas.org\/content\/early\/2010\/12\/20\/1013136108.abstract","tags":["2011","2013_GBSS","AU","Australia","CH","Chile","Chile_biodiversity","CL","ecology","GBIF_reporting","GBIF_used","GBIF_VIP","Switzerland","university","US","USA_biodiversity","USDA"],"keywords":["altitudinal gradient","dispersal","invasivibility","nestedness","Rapoport effect"],"pages":"656-661","year":"2011","abstract":"Nonnative species richness typically declines along environmental gradients such as elevation. It is usually assumed that this is because few invaders possess the necessary adaptations to succeed under extreme environmental conditions. Here, we show that nonnative plants reaching high elevations around the world are not highly specialized stress tolerators but species with broad climatic tolerances capable of growing across a wide elevational range. These results contrast with patterns for native species, and they can be explained by the unidirectional expansion of nonnative species from anthropogenic sources at low elevations and the progressive dropping out of species with narrow elevational amplitudes—a process that we call directional ecological filtering. Independent data confirm that climatic generalists have succeeded in colonizing the more extreme environments at higher elevations. These results suggest that invasion resistance is not conferred by extreme conditions at a particular site but determined by pathways of introduction of nonnative species. In the future, increased direct introduction of nonnative species with specialized ecophysiological adaptations to mountain environments could increase the risk of invasion. As well as providing a general explanation for gradients of nonnative species richness and the importance of traits such as phenotypic plasticity for many invasive species, the concept of directional ecological filtering is useful for understanding the initial assembly of some native floras at high elevations and latitudes.","uuid":"e053c295-f98c-3996-ae31-99964cb4f8b1","authors":[{"forename":"Jake M.","surname":"Alexander"},{"forename":"Christoph","surname":"Kueffer"},{"forename":"Curtis C.","surname":"Daehler"},{"forename":"Peter J.","surname":"Edwards"},{"forename":"Aníbal","surname":"Pauchard"},{"forename":"Tim","surname":"Seipel"},{"forename":"","surname":"MIREN Consortium"}],"editors":[],"publication_outlet":"Proceedings of the National Academy of Sciences of the United States of America","firstAuthor":"Alexander"},{"id":"6016478934","title":"Projecting the potential invasion of the Pink Spotted Hawkmoth (Agrius cingulata) across Africa","type":"Journal Article","volume":"57","issue":"2","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/09670874.2010.546439","tags":["2011","Aichi_B","CH","GB","GBIF_used","invasive","niche_modeling","SDM","Switzerland","Target_9","university"],"keywords":["BIOMOD","climate niche","ecological niche model","Ipomoea","Maxent","species distribution","Sphingidae","sweet potato"],"pages":"153-159","year":"2011","abstract":"Agrius cingulata (Lepidoptera, Sphingidae) is widespread in the Americas, but has recently begun to spread into Africa. In parts of its native range, the species is a pest of sweet potato, which is an important crop plant in Africa. We used two types of ecological niche models, based on native distribution records and climate and vegetation structure data, to estimate which regions of Africa are potentially suitable for the species to become established. The results show that, under the simplifying assumption that the species will occupy the same ecological niche in Africa as in its native range, A. cingulata may find a suitable habitat across wide stretches of sub-Saharan Africa. We conclude that early monitoring programmes of the spread and actual status of the species in Africa may be worthwhile implementing.","uuid":"97c3d480-2aaf-365f-a0b1-cfe415cf66e1","authors":[{"forename":"Liliana","surname":"Ballesteros-Mejia"},{"forename":"Ian J.","surname":"Kitching"},{"forename":"Jan","surname":"Beck"}],"editors":[],"publication_outlet":"International Journal of Pest Management","firstAuthor":"Ballesteros-Mejia"},{"id":"6016478974","title":"What spatial data do we need to develop global mammal conservation strategies?","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/rstb.royalsocietypublishing.org\/cgi\/doi\/10.1098\/rstb.2011.0117","tags":["2011","AU","Australia","CH","conservation","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","Switzerland","university"],"keywords":["geographical range","habitat suitability model","point locations","species distribution","species distribution model","species records"],"pages":"2623-2632","year":"2011","abstract":"Spatial data on species distributions are available in two main forms, point locations and distri- bution maps (polygon ranges and grids). The first are often temporally and spatially biased, and too discontinuous, to be useful (untransformed) in spatial analyses. A variety of modelling approaches are used to transform point locations into maps. We discuss the attributes that point location data and distribution maps must satisfy in order to be useful in conservation planning. We recommend that before point location data are used to produce and\/or evaluate distribution models, the dataset should be assessed under a set of criteria, including sample size, age of data, environmental\/geographical coverage, independence, accuracy, time relevance and (often forgotten) representation of areas of permanent and natural presence of the species. Distribution maps must satisfy additional attributes if used for conservation analyses and strategies, including minimizing commission and omission errors, credibility of the source\/assessors and availability for public screening. We review currently available databases for mammals globally and show that they are highly variable in complying with these attributes. The heterogeneity and weakness of spatial data seriously constrain their utility to global and also sub-global scale conservation analyses.","uuid":"c6cd8dbe-f233-361b-9996-c30b58a1fe47","authors":[{"forename":"Luigi","surname":"Boitani"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Piero","surname":"Visconti"},{"forename":"Carlo","surname":"Rondinini"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Boitani"},{"id":"6016479614","title":"Using Remote Sensing to Map the Risk of Human Monkeypox Virus in the Congo Basin","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21069425","tags":["2011","Annual Report","CD","CG","CH","DE","Democratic Republic of Congo","GBIF_used","GBIF_VIP","Germany","human health","niche_modeling","NIH","SDM","Switzerland","university","US","WHO"],"keywords":["active surveillance","epidemiology","monkeypox","orthopoxvirus","smallpox vaccination"],"pages":"14-25","year":"2011","abstract":"Although the incidence of human monkeypox has greatly increased in Central Africa over the last decade, resources for surveillance remain extremely limited. We conducted a geospatial analysis using existing data to better inform future surveillance efforts. Using active surveillance data collected between 2005 and 2007, we identified locations in Sankuru district, Democratic Republic of Congo (DRC) where there have been one or more cases of human monkeypox. To assess what taxa constitute the main reservoirs of monkeypox, we tested whether human cases were associated with (i) rope squirrels (Funisciurus sp.), which were implicated in monkeypox outbreaks elsewhere in the DRC in the 1980s, or (ii) terrestrial rodents in the genera Cricetomys and Graphiurus, which are believed to be monkeypox reservoirs in West Africa. Results suggest that the best predictors of human monkeypox cases are proximity to dense forests and associated habitat preferred by rope squirrels. The risk of contracting monkeypox is significantly greater near sites predicted to be habitable for squirrels (OR = 1.32; 95% CI 1.08-1.63). We recommend that semi-deciduous rainforests with oil-palm, the rope squirrel's main food source, be prioritized for monitoring.","uuid":"fcc251bf-cabb-3892-bb9b-b50ffdec229c","authors":[{"forename":"Trevon","surname":"Fuller"},{"forename":"Henri A.","surname":"Thomassen"},{"forename":"Prime M.","surname":"Mulembakani"},{"forename":"Sara C.","surname":"Johnston"},{"forename":"James O.","surname":"Lloyd-Smith"},{"forename":"Neville K.","surname":"Kisalu"},{"forename":"Timothee K.","surname":"Lutete"},{"forename":"Seth","surname":"Blumberg"},{"forename":"Joseph N.","surname":"Fair"},{"forename":"Nathan D.","surname":"Wolfe"},{"forename":"Robert L.","surname":"Shongo"},{"forename":"Pierre","surname":"Formenty"},{"forename":"Hermann","surname":"Meyer"},{"forename":"Linda L.","surname":"Wright"},{"forename":"Jean-Jacques","surname":"Muyembe"},{"forename":"Wolfgang","surname":"Buermann"},{"forename":"Sassan","surname":"Saatchi"},{"forename":"Emile","surname":"Okitolonda"},{"forename":"Lisa","surname":"Hensley"},{"forename":"Thomas B.","surname":"Smith"},{"forename":"Anne W.","surname":"Rimoin"}],"editors":[],"publication_outlet":"EcoHealth","firstAuthor":"Fuller"},{"id":"6016479064","title":"Prospects for biological control of Ambrosia artemisiifolia in Europe: learning from the past","type":"Journal Article","volume":"51","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-3180.2011.00879.x","tags":["2011","Aichi_B","CABI","CH","GB","GBIF_used","invasive","Switzerland","Target_9","university"],"keywords":["biological control","common ragweed","fungi","herbivory","integrated weed management","non-native\/exotic weed"],"pages":"559-573","year":"2011","abstract":"The recent invasion by Ambrosia artemisiifolia (common ragweed) has, like no other plant, raised the awareness of invasive plants in Europe. The main concerns regarding this plant are that it produces a large amount of highly allergenic pollen that causes high rates of sensitisation among humans, but also A. artemisiifolia is increasingly becoming a major weed in agriculture. Recently, chemical and mechanical control methods have been developed and partially implemented in Europe, but sustainable control strategies to mitigate its spread into areas not yet invaded and to reduce its abundance in badly infested areas are lacking. One management tool, not yet implemented in Europe but successfully applied in Australia, is biological control. Almost all natural enemies that have colonised A. artemisiifolia in Europe are polyphagous and cause little damage, rendering them unsuitable for a system management approach. Two fungal pathogens have been reported to adversely impact A. artemisiifolia in the introduced range, but their biology makes them unsuitable for mass production and application as a mycoherbicide. In the native range of A. artemisiifolia, on the other hand, a number of herbivores and pathogens associated with this plant have a very narrow host range and reduce pollen and seed production, the stage most sensitive for long-term population management of this winter annual. We discuss and propose a prioritisation of these biological control candidates for a classical or inundative biological control approach against A. artemisiifolia in Europe, capitalising on past experiences from North America, Asia and Australia.","uuid":"7491693f-dddd-37ad-bf7d-44ce04272f50","authors":[{"forename":"E.","surname":"Gerber"},{"forename":"U.","surname":"Schaffner"},{"forename":"A.","surname":"Gassmann"},{"forename":"H. L.","surname":"Hinz"},{"forename":"M.","surname":"Seier"},{"forename":"H.","surname":"Müller-Schärer"}],"editors":[],"publication_outlet":"Weed Research","firstAuthor":"Gerber"},{"id":"6016479404","title":"The future of terrestrial mammals in the Mediterranean basin under climate change","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140741&tool=pmcentrez&rendertype=abstract","tags":["2011","CH","climate","conservation","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","Switzerland","university"],"keywords":["climate change","ensemble modelling","extinction risk","species distribution models"],"pages":"2681-2692","year":"2011","abstract":"The Mediterranean basin is considered a hotspot of biological diversity with a long history of modification of natural ecosystems by human activities, and is one of the regions that will face extensive changes in climate. For 181 terrestrial mammals (68% of all Mediterranean mammals), we used an ensemble forecasting approach to model the future (approx. 2100) potential distribution under climate change considering five climate change model outputs for two climate scenarios. Overall, a substantial number of Mediterranean mammals will be severely threatened by future climate change, particularly endemic species. Moreover, we found important changes in potential species richness owing to climate change, with some areas (e.g. montane region in central Italy) gaining species, while most of the region will be losing species (mainly Spain and North Africa). Existing protected areas (PAs) will probably be strongly influenced by climate change, with most PAs in Africa, the Middle East and Spain losing a substantial number of species, and those PAs gaining species (e.g. central Italy and southern France) will experience a substantial shift in species composition.","uuid":"55496b29-ade9-3251-943b-2d60d5d7edfe","authors":[{"forename":"Luigi","surname":"Maiorano"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Achilleas","surname":"Psomas"},{"forename":"Julien","surname":"Pottier"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Carlo","surname":"Rondinini"},{"forename":"Antoine","surname":"Guisan"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Maiorano"},{"id":"6016479534","title":"Modelación de la distribución de especies y ecosistemas en el tiempo y en el espacio: una revisión de las nuevas herramientas y enfoques disponibles","type":"Journal Article","volume":"48","url":"http:\/\/www.scielo.cl\/pdf\/rgeong\/n48\/art05.pdf","tags":["2011","CH","Chile","CL","climate","conservation","GBIF_used","Spanish","Switzerland","university"],"keywords":["climate change.","conservation biogeography","Distribution models species\/ecosystems","ecological niche"],"pages":"61-79","year":"2011","abstract":"This article aims to present the conceptual and methodological framework in which models techniques for species and ecosystems distribution are developed. An historical review of concepts behind these techniques is made as well as the presentation of the major methodological steps involved in these tests. A discussion on how these approaches are useful for the development of new questions in the fi eld of biogeography and biological conservation is generated. Finally, an application of distribution modeling techniques, using the specie Beilschmiedia miersii (belloto Del Norte) as a study case, is presented. This conceptual and methodological review as well as the example applied, seeks to clarify the usefulness and potential of distribution models techniques, with the objective to go forward in biogeography research and thus, farther progress in understanding spatial and temporal patterns of organism’s distribution.","uuid":"005153c8-bfe4-3dd7-a751-ff3a771abf07","authors":[{"forename":"Patricio","surname":"Pliscoff"},{"forename":"Taryn","surname":"Fuetes-Castillo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pliscoff"},{"id":"6016479364","title":"Predicting potential distribution of the jaguar (Panthera onca) in Mexico: identification of priority areas for conservation","type":"Journal Article","volume":"17","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2010.00740.x","tags":["2011","CH","conservation","GBIF_used","IT","Italy","mammals","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Switzerland","university"],"keywords":["Consensus methods","ENFA","ensemble model","GBIF_VIP","jaguar conservation","Mahalanobis Distance","Maxent"],"pages":"350-361","year":"2011","abstract":"Aim The jaguar, Panthera onca, is a species of global conservation concern. In Mexico, the northernmost part of its distribution range, its conservation status, is particularly critical, while its potential and actual distribution is poorly known. We propose an ensemble model (EM) of the potential distribution for the jaguar in Mexico and identify the priority areas for conservation. Location Mexico. Methods We generated our EM based on three presence-only methods (Ecological Niche Factor Analysis, Mahalanobis distance, Maxent) and considering environmental, biological and anthropogenic factors. We used this model to evaluate the efficacy of the existing Mexican protected areas (PAs), to evaluate the adequacy of the jaguar conservation units (JCUs) and to propose new areas that should be considered for conservation and management of the species in Mexico. Results Our results outline that 16% of Mexico (c. 312,000 km2) can be considered as suitable for the presence of the jaguar. Furthermore, 13% of the suitable areas are included in existing PAs and 14% are included in JCUs (Sanderson et al., 2002). Main conclusions Clearly much more should be carried out to establish a proactive conservation strategy. Based on our results, we propose here new jaguar conservation and management areas that are important for a nationwide conservation blueprint.","uuid":"85e3601c-8d08-3bd0-9915-9d1215f800db","authors":[{"forename":"Clarita","surname":"Rodríguez-Soto"},{"forename":"Octavio","surname":"Monroy-Vilchis"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"},{"forename":"Juan Carlos","surname":"Faller"},{"forename":"Miguel Á.","surname":"Briones"},{"forename":"Rodrigo","surname":"Núñez"},{"forename":"Octavio","surname":"Rosas-Rosas"},{"forename":"Gerardo","surname":"Ceballos"},{"forename":"Alessandra","surname":"Falcucci"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Rodríguez-Soto"},{"id":"6016479724","title":"Global habitat suitability models of terrestrial mammals","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140734&tool=pmcentrez&rendertype=abstract","tags":["2011","AE","AR","Argentina","AU","Australia","CH","conservation","Conservation International","GB","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","mammals","Switzerland","UNEP","United Arab Emirates","university","US"],"keywords":["Animals","Biological","Conservation of Natural Resources","Conservation of Natural Resources: methods","Ecosystem","Mammals","Mammals: growth & development","Maps as Topic","Models"],"pages":"2633-41","year":"2011","abstract":"Detailed large-scale information on mammal distribution has often been lacking, hindering conservation efforts. We used the information from the 2009 IUCN Red List of Threatened Species as a baseline for developing habitat suitability models for 5027 out of 5330 known terrestrial mammal species, based on their habitat relationships. We focused on the following environmental variables: land cover, elevation and hydrological features. Models were developed at 300 m resolution and limited to within species' known geographical ranges. A subset of the models was validated using points of known species occurrence. We conducted a global, fine-scale analysis of patterns of species richness. The richness of mammal species estimated by the overlap of their suitable habitat is on average one-third less than that estimated by the overlap of their geographical ranges. The highest absolute difference is found in tropical and subtropical regions in South America, Africa and Southeast Asia that are not covered by dense forest. The proportion of suitable habitat within mammal geographical ranges correlates with the IUCN Red List category to which they have been assigned, decreasing monotonically from Least Concern to Endangered. These results demonstrate the importance of fine-resolution distribution data for the development of global conservation strategies for mammals.","uuid":"6938c8d2-0a14-318b-8d84-9faa454131ea","authors":[{"forename":"Carlo","surname":"Rondinini"},{"forename":"Moreno","surname":"Di Marco"},{"forename":"Federica","surname":"Chiozza"},{"forename":"Giulia","surname":"Santulli"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Piero","surname":"Visconti"},{"forename":"Michael","surname":"Hoffmann"},{"forename":"Jan","surname":"Schipper"},{"forename":"Simon N.","surname":"Stuart"},{"forename":"Marcelo F.","surname":"Tognelli"},{"forename":"Giovanni","surname":"Amori"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Rondinini"},{"id":"6016480434","title":"Invasive forbs differ functionally from native graminoids, but are similar to native forbs","type":"Journal Article","volume":"189","issue":"3","url":"http:\/\/dx.doi.org\/10.1111\/j.1469-8137.2010.03531.x","tags":["2011","Aichi_B","CH","Europe","exotic plants","GBIF_used","invasive","Switzerland","Target_9","university"],"keywords":["allelopathy","exotic invasive plants","functional groups","functional traits","litter decomposition","nutrients","plasticity"],"pages":"818-828","year":"2011","publisher":"Blackwell Publishing Ltd","abstract":"Exotic plant invasions can alter ecosystem processes, particularly if the invasive species are functionally different from native species. We investigated whether such alterations can be explained by differences in functional traits between native and invasive plants of the same functional group or by differences in functional group affiliation. * •We compared six invasive forbs in Europe with six native forbs and six native graminoids in leaf and whole-plant traits, plasticity in response to nutrient supply and interspecific competition, litter decomposition rate, effects on soil nutrient availability, and allelopathy. All traits were measured in a series of pot experiments, and leaf traits additionally in the field. * •Invasive forbs differed from native forbs for only a few traits; they had less leaf chlorophyll and lower phosphorus (P) uptake from soil, but they tended to have a stronger allelopathic effect. The invasive forbs differed in many traits from the native graminoids, their leaves had lower tissue densities and a shorter life span, their litter decomposed faster and they had a lower nitrogen-use efficiency. * •Our results suggest that invasive forbs have the potential to alter ecosystem properties when invading graminoid-dominated and displacing native graminoids but not when displacing native forbs.","uuid":"656dc6bc-740c-3e5f-bf92-a4b50e8707f1","authors":[{"forename":"Deborah","surname":"Scharfy"},{"forename":"Andrea","surname":"Funk"},{"forename":"Harry","surname":"Olde Venterink"},{"forename":"Sabine","surname":"Güsewell"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Scharfy"},{"id":"6016475604","title":"Biogeography meets conservation: the genetic structure of the endangered lycaenid butterfly Lycaena helle (Denis & Schiffermüller, 1775)","type":"Journal Article","volume":"101","issue":"1","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01471.x","tags":["2010","CH","DE","DIVA-GIS","GBIF_primary","GBIF_used","Germany","LU","Luxembourg","niche_modeling","SDM","Switzerland"],"keywords":["climate change","fragmentation","Lepidoptera","microsatellites","mountains","postglacial relict","range shift","species distribution modelling"],"pages":"155-168","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Cold-adapted species are thought to have had their largest distribution ranges in central Europe during the glacial periods. Postglacial warming caused severe range shifts of such taxa into higher latitudes and altitudes. We selected the boreomontane butterfly Lycaena helle (Denis & Schiffermüller, 1775) as an example to demonstrate the genetic effects of range changes, and to document the recent status of highly fragmented remnant populations. We analysed five polymorphic microsatellite loci in 1059 individuals sampled at 50 different localities scattered over the European distribution area of the species. Genetic differentiation was strong among the mountain ranges of western Europe, but we did not detect similarly distinct genetic groups following a geographical pattern in the more eastern areas. The Fennoscandian populations form a separate genetic group, and provide evidence for a colonization from southern Finland via northern Scandinavia to south-central Sweden. Species distribution modelling suggests a large extension of the spatial distribution during the last glacial maximum, but highlights strong retractions to a few mountain areas under current conditions. These findings, combined with our genetic data, suggest a more or less continuous distribution of L. helle throughout central Europe at the end of the last ice age. As a consequence of postglacial warming, the species retreated northwards to Fennoscandia and escaped increasing temperatures through altitudinal shifts. Therefore, the species is today restricted to population remnants located at the mountain tops of western Europe, genetically isolated from each other, and evolved into genetically unique entities. Rising temperatures and advancing habitat destruction threaten this wealth of biodiversity. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 101, 155–168.","uuid":"be2f5bbf-2bdc-3e83-99a1-7dbf61bf3571","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Marc","surname":"Meyer"},{"forename":"Aline","surname":"Finger"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thorsten","surname":"Assmann"},{"forename":"Frank Emmanuel","surname":"Zachos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"},{"id":"6016477044","title":"Potential distribution of threatened Leptopelis spp. (Anura, Arthroleptidae) in Ethiopia derived from climate and land-cover data","type":"Journal Article","volume":"9","url":"http:\/\/www.int-res.com\/articles\/esr2009\/9\/n009p117.pdf","tags":["2010","amphibians","CH","conservation","DE","ET","Ethiopia","GBIF_used","Germany","museum","niche_modeling","SDM","Switzerland","university"],"keywords":["Ecological niche modeling · Maxent · Threatened sp","hotspot analysis"],"pages":"117–124","year":"2010","abstract":"Ethiopia harbours 9 species of threatened amphibians, all of which inhabit the high- lands. Over the last decades, there has been a rapid increase in deforestation and habitat degrada- tion in Ethiopia, with the result that the last undisturbed refuges for forest-dwelling anurans in the mountain areas have shrunk noticeably, especially outside of protected areas. In the present study, we used a maximum entropy ecological niche modelling approach to model the potential distribution of 2 poorly known Leptopelis species. The models were derived from climate and land cover data at known occurrences of the species (i.e. data from a number of natural history museums). These mod- els can be used to select the priority areas most critical for future protection and may guide further field surveys to accelerate the discovery of unknown populations.","edition":"Jan 11, 20","uuid":"cf0eca46-5dba-38a8-a922-411f69a8372e","authors":[{"forename":"Frank","surname":"Weinsheimer"},{"forename":"Abebe A.","surname":"Mengistu"},{"forename":"Dennis","surname":"Rödder"}],"editors":[],"publication_outlet":"Endangered Species Research","firstAuthor":"Weinsheimer"}]