[{"id":"6016483874","title":"Do the elevational limits of deciduous tree species match their thermal latitudinal limits?","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/geb.12040","tags":["2013","Aichi_E","CH","Europe_biodiversity","GBIF_used","in_press","plants","Switzerland","Switzerland_biodiversity","Target_19"],"keywords":["christophe randin","climate equilibrium","correspondence","deciduous trees","elevation","europe","latitude","leading edge","plant","post-glacial history","swiss alps"],"year":"2013","uuid":"cac41473-86ac-3088-bc6e-c7a524dec1a0","authors":[{"forename":"Christophe F.","surname":"Randin"},{"forename":"Jens","surname":"Paulsen"},{"forename":"Yann","surname":"Vitasse"},{"forename":"Chris","surname":"Kollas"},{"forename":"Thomas","surname":"Wohlgemuth"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Christian","surname":"Körner"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Randin"},{"id":"6016481834","title":"Effects of re-oligotrophication and climate warming on plankton richness and community stability in a deep mesotrophic lake","type":"Journal Article","volume":"121","issue":"8","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0706.2011.20055.x","tags":["2012","Aichi_B","CH","climate","GBIF_used","Netherlands","NL","Switzerland","Switzerland_biodiversity","Target_10"],"keywords":[],"pages":"1317-1327","year":"2012","abstract":"We studied the effects of re-oligotrophication and climate warming on plankton richness and community stability over a period of 30 years in the deep mesotrophic Lake Zurich (Switzerland). We assembled monthly time-series of phytoplankton and zooplankton taxonomic richness, phytoplankton functional groups (species with similar functional traits) and physico-chemical environmental descriptors (temperature, conductivity, pH, P-PO43−, N-NO3−, light absorption). We used multiple linear regression to test: 1) the effect of environmental variability over time and depth on the accrual of plankton richness; and 2) the relative effect of richness and environmental variability on the stability of plankton. Environmental change was characterised by increase in temperature, decrease in phosphorus levels, reduced temporal variability of both, and higher heterogeneity of phosphorus over depth (spatial heterogeneity). These conditions occurred concurrently with accrual in plankton taxonomic and functional richness. Increase in temperature and spatial heterogeneity were the best predictors of phytoplankton richness, while phytoplankton richness and spatial heterogeneity had the strongest effects on zooplankton richness. Temporal stability in phytoplankton biovolume was mainly affected by variability in phosphorus and temperature, while zooplankton abundance levels were more strongly linked to fluctuations in nitrogen, temperature and phytoplankton biovolumes. Our analysis highlights that climate warming and re-oligotrophication may favour an increase in spatial (depth) heterogeneity in the water column of deep lakes, enhancing the potential for phytoplankton species co-existence and an increase in plankton richness. Our analysis also suggests that the intensity of fluctuations in key environmental variables can be a better predictor of plankton community stability then average richness.","uuid":"14aa90bd-1315-3bd7-b090-d330dec98300","authors":[{"forename":"Francesco","surname":"Pomati"},{"forename":"Blake","surname":"Matthews"},{"forename":"Jukka","surname":"Jokela"},{"forename":"Andrea","surname":"Schildknecht"},{"forename":"Bas W.","surname":"Ibelings"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pomati"}]