[{"id":"6016483154","title":"Evolutionary lag times and recent origin of the biota of an ancient desert (Atacama-Sechura)","type":"Journal Article","url":"http:\/\/www.pnas.org\/cgi\/doi\/10.1073\/pnas.1308721110","tags":["2013","Aichi_E","Chile","CL","climate","GBIF_used","GBIF_VIP","GBits_9","South America_biodiversity","Target_19","US"],"keywords":[],"pages":"1-6","year":"2013","abstract":"The assembly of regional biotas and organismal responses to anthropogenic climate change both depend on the capacity of organisms to adapt to novel ecological conditions. Here we dem- onstrate the concept of evolutionary lag time, the time between when a climatic regime or habitat develops in a region and when it is colonized by a given clade.We analyzed the time of colonization of four clades (three plant genera and one lizard genus) into the Atacama–Sechura Desert of South America, one of Earth’s driest and oldest deserts. We reconstructed time-calibrated phylogenies for each clade and analyzed the timing of shifts in climatic distri- butions and biogeography and compared these estimates to in- dependent geological estimates of the time of origin of these deserts. Chaetanthera and Malesherbia (plants) and Liolaemus (animal) invaded arid regions of the Atacama–Sechura Desert in the last 10 million years, some 20 million years after the initial onset of aridity in the region. There are also major lag times between when these clades colonized the region and when they invaded arid habitats within the region (typically 4–14 million years). Similarly, hyperarid climates developed ∼8 million years ago, but the most diverse plant clade in these habitats (Nolana) only colonized them ∼2 million years ago. Similar evolutionary lag timesmay occur in other organisms and habitats, but these results are important in suggesting that many lineages may require very long time scales to adapt to modern desertification and climatic change.","uuid":"c903dafc-343d-3ef0-9ae4-7417860498e1","authors":[{"forename":"P. C.","surname":"Guerrero"},{"forename":"M.","surname":"Rosas"},{"forename":"M. T. K.","surname":"Arroyo"},{"forename":"J. J.","surname":"Wiens"}],"editors":[],"publication_outlet":"Proceedings of the National Academy of Sciences of the United States of America","firstAuthor":"Guerrero"},{"id":"6115952854","title":"Notes on the Chilean geographic distribution of several vascular plant species","type":"Journal Article","volume":"9","issue":"4","url":"http:\/\/www.checklist.org.br\/","tags":["2013","Aichi_E","Chile","Chile_biodiversity","CL","DE","GBIF_used","GBits_10","Germany","Target_19"],"keywords":[],"pages":"832-837","year":"2013","abstract":"New collections extend the Chilean geographic distributions of five native and one endemic vascular plant species: Coriaria ruscifolia L. (Coriariaceae), Fascicularia bicolor (Ruiz and Pav.) Mez subsp. canaliculata E.C. Nelson and Zizka (Bromeliaceae), Drapetes muscosus Lam. (Thymelaeaceae), Phyllachne uliginosa J.R. Forst. and G. Forst (Stylidiaceae), Saxifragella bicuspidata (Hook.f.) Engl., and Saxifragodes albowiana (Kurtz ex Albov) D.M. Moore (both Saxifragaceae). Species descriptions, distribution maps, and figures are presented. Distribution patterns are discussed in light of biogeographic implications.","uuid":"ca03c34a-d5c4-3d57-999e-ba48ea214a9a","authors":[{"forename":"Simon","surname":"Pfanzelt"},{"forename":"Carolina","surname":"García"},{"forename":"Alicia","surname":"Marticorena"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pfanzelt"},{"id":"6016483894","title":"Applied Landscape Ecology, Future Socioeconomics and Policy-Making in the Neotropics","type":"Book Section","url":"http:\/\/cdn.intechopen.com\/pdfs\/29849\/InTech-Applied_landscape_ecology_future_socioeconomics_and_policy_making_in_the_neotropics.pdf","tags":["2012","Aichi_A","Chile","CL","conservation","GBIF_used","North America_biodiversity","South America_biodiversity","Target_2"],"keywords":[],"pages":"270","year":"2012","publisher":"InTech","abstract":"The colloquial basis of ecology and reality is that “all things interact,” in one way (magnitude) or another. All living and non-living entities intertwine constantly over time in amazing forms and complex systems. These entities are linked by higher flows of matter and energy to form what we commonly refer to as nature. Species are a fundamental part of the multifaceted ecological world and act as basic entities in ecosystem-building and evolution (Guisan et al., 2006; Hey et al., 2003) as they constantly change the dynamics of ecological patterns and processes.","chapter":"11","uuid":"aeecc4f6-7e1f-37e2-ad93-9ba7932b486a","authors":[{"forename":"Arturo","surname":"Restrepo-Aristizábal"},{"forename":"Valentina","surname":"Heggestad"},{"forename":"Ian Sajid","surname":"Acuña-Rodríguez"}],"editors":[{"forename":"John","surname":"Tiefenbacher"}],"publication_outlet":"Perspectives on Nature Conservation – Patterns, Pressures and Prospects","firstAuthor":"Restrepo-Aristizábal"},{"id":"6016478794","title":"Assembly of nonnative floras along elevational gradients explained by directional ecological filtering","type":"Journal Article","volume":"108","issue":"2","url":"http:\/\/www.pnas.org\/content\/early\/2010\/12\/20\/1013136108.abstract","tags":["2011","2013_GBSS","AU","Australia","CH","Chile","Chile_biodiversity","CL","ecology","GBIF_reporting","GBIF_used","GBIF_VIP","Switzerland","university","US","USA_biodiversity","USDA"],"keywords":["altitudinal gradient","dispersal","invasivibility","nestedness","Rapoport effect"],"pages":"656-661","year":"2011","abstract":"Nonnative species richness typically declines along environmental gradients such as elevation. It is usually assumed that this is because few invaders possess the necessary adaptations to succeed under extreme environmental conditions. Here, we show that nonnative plants reaching high elevations around the world are not highly specialized stress tolerators but species with broad climatic tolerances capable of growing across a wide elevational range. These results contrast with patterns for native species, and they can be explained by the unidirectional expansion of nonnative species from anthropogenic sources at low elevations and the progressive dropping out of species with narrow elevational amplitudes—a process that we call directional ecological filtering. Independent data confirm that climatic generalists have succeeded in colonizing the more extreme environments at higher elevations. These results suggest that invasion resistance is not conferred by extreme conditions at a particular site but determined by pathways of introduction of nonnative species. In the future, increased direct introduction of nonnative species with specialized ecophysiological adaptations to mountain environments could increase the risk of invasion. As well as providing a general explanation for gradients of nonnative species richness and the importance of traits such as phenotypic plasticity for many invasive species, the concept of directional ecological filtering is useful for understanding the initial assembly of some native floras at high elevations and latitudes.","uuid":"e053c295-f98c-3996-ae31-99964cb4f8b1","authors":[{"forename":"Jake M.","surname":"Alexander"},{"forename":"Christoph","surname":"Kueffer"},{"forename":"Curtis C.","surname":"Daehler"},{"forename":"Peter J.","surname":"Edwards"},{"forename":"Aníbal","surname":"Pauchard"},{"forename":"Tim","surname":"Seipel"},{"forename":"","surname":"MIREN Consortium"}],"editors":[],"publication_outlet":"Proceedings of the National Academy of Sciences of the United States of America","firstAuthor":"Alexander"},{"id":"6016479834","title":"Distribución geográfica y patrones de movimiento de la monterita canela (Poospiza ornata) y el yal carbonero (Phrygilus carbonarius) en Argentina","type":"Journal Article","volume":"22","issue":"4","url":"http:\/\/www.ege.fcen.uba.ar\/Ecodes\/Publicaciones\/articulo76.pdf","tags":["2011","AR","Argentina","Chile","CL","conservation","GBIF_used","Spanish","university"],"keywords":["Carbonated Sierra-Finch","Cinnamon Warbling-Finch","geographic distribution","granivorous birds","Neotropical Austral migrants","spatial scale"],"pages":"483-494","year":"2011","abstract":"To estab- lish the geographic distribution of a species it is necessary to ascertain the places where the species is likely to occur. However, it requires verifying whether its populations are sedentary, migratory, transient, or casual. In this study, we analyze the geographic distribution of two endemic emberizids in Argentina, the Cinnamon Warbling-Finch (Poospiza ornata) and the Carbonated Sierra-Finch (Phrygilus carbona- rius). To study the residence status of the populations and movement patterns of these species we com- bine geographic information about the occurrence of the species with local information about abundance and mark-recapture studies in the central Monte desert. Analysis at biogeographic scale showed that both species mainly occur in arid and semi-arid environments of Argentina. The Cinnamon Warbling- Finch shows movements that correspond to short-distance migration. In contrast, movement patterns of the Carbonated Sierra-Finch are not so clear because the species is always present in its central distri- butional range. At local scale, in the central Monte desert, seasonal changes in abundance were consis- tent with the observed patterns in the geographic distribution and movement of both species. Banding of birds also showed that these species are highly mobile, at least in this region. Local results are consis- tent with the hypotheses that the Cinnamon Warbling-Finch is a nomadic species in its breeding range while the Carbonated Sierra-Finch exhibits temporal changes in the boundary of its southern breeding range. The combined analysis at different spatial scales allowed us to describe the movement patterns of Cinnamon Warbling-Finch and Carbonated Sierra-Finch. Also, it highlights the importance of having an accurate description of the seasonal geographic distribution of birds.","uuid":"61de7564-e99c-3564-b9ef-569215fae000","authors":[{"forename":"Víctor R.","surname":"Cueto"},{"forename":"Fernando A.","surname":"Milesi"},{"forename":"M. Cecilia","surname":"Sagario"},{"forename":"Javier Lopez de","surname":"Casenave"},{"forename":"Luis","surname":"Marone"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cueto"},{"id":"6016479284","title":"Invasive species can handle higher leaf temperature under water stress than Mediterranean natives","type":"Journal Article","volume":"71","issue":"2","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6T66-51N7RSM-1\/2\/9c8fbfcc2c384c508e2e8231179cfbb5\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0098847210002571","tags":["2011","Aichi_B","BR","Brazil","Chile","CL","ES","GBIF_used","Iberian Peninsula","invasive","Spain","Target_9","university"],"keywords":["Drought","Ecophysiological traits","Heat stress","Heat stress Drought","Invasiveness","Mediterranean-type ecosystems","Thermal tolerance"],"pages":"207-214","year":"2011","publisher":"Elsevier B.V.","abstract":"Thermal tolerance of Photosystem II (PSII) highly influences plant distribution worldwide because it allows for photosynthesis during periods of high temperatures and water stress, which are common in most terrestrial ecosystems and particularly in dry and semi-arid ones. However, there is a lack of infor- mation about how this tolerance influences invasiveness of exotic species in ecosystems with seasonal drought. To address this question for Mediterranean-type ecosystems (MTE) of the Iberian Peninsula, we carried out an experiment with fifteen phylogenetically related species (8 invasive and 7 native, Pinus pinaster Ait., Pinus radiata D. Don, Schinus molle Linn., Elaeagnus angustifolia L., Eucalyptus globulus Labill., Acacia melanoxylon R. Br., Gleditsia triacanthos L., Pistacia terebinthus L., Rhamnus alaternus L., Anagyris foetida L., Colutea arborescens L., Oenothera biennis L., Epilobium hirsutum L., Achillea filipendulina Lam. and Achillea millefolium L). Seedlings were grown and maximal photochemical efficiency of PSII (Fv\/Fm) was measured at two water availabilities (well-watered and with water stress). PSII thermal tolerance mea- surements were related to specific leaf area (SLA), which varied significantly across the study species, and to the mean potential evapotranspiration (PET) of the month with the lowest precipitation in the native areas of both groups and in the invaded area of the Iberian Peninsula. Additionally, PSII thermal tolerance measurements under water stress were phylogenetically explored. Invasive and native species neither differed in SLA nor in their thermal tolerance under well-watered conditions. For well-watered plants, SLA was significantly and positively related to PSII thermal tolerance when all species were explored together regardless of their invasive nature. However, this relationship did not persist under water stress and invasive species had higher plastic responses than Mediterranean natives resulting in higher leaf temperatures. Higher PSII thermal tolerance could explain invasiveness because it allows for longer peri- ods of carbon acquisition under water stress. In fact, PSII thermal tolerance was positively related to the PET of the invaded and native areas of the Iberian Peninsula. PSII thermal tolerance was not related to PET at the native range of the invasive species, suggesting that successful invasive species were plastic enough to cope with novel dry conditions of the Iberian Peninsula. Moreover, our phylogenetic results indicate that future scenarios of increased aridity in MTE associated to climate change will filter invasion success by taxonomic identity. This study reveals the importance of studying ecophysiological traits to understand and better predict future biological invasions.","uuid":"83c22d09-c7f1-3b49-bdff-5d0b7f359ef1","authors":[{"forename":"Oscar","surname":"Godoy"},{"forename":"José Pires","surname":"de Lemos-Filho"},{"forename":"Fernando","surname":"Valladares"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Godoy"},{"id":"6016480074","title":"Diversification in the Andes: Age and origins of South American Heliotropium lineages (Heliotropiaceae, Boraginales)","type":"Journal Article","volume":"61","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21689768","tags":["2011","Andes","Chile","CL","DE","ecology","GBIF_used","Germany","phylogenetics","species diversification","university"],"keywords":["Andean orogeny","Boraginaceae","Neotropics","Tournefortia"],"pages":"90-102","year":"2011","publisher":"Elsevier Inc.","abstract":"The uplift of the Andes was a major factor for plant diversification in South America and had significant effects on the climatic patterns at the continental scale. It was crucial for the formation of the arid environments in south-eastern and western South America. However, both the timing of the major stages of the Andean uplift and the onset of aridity in western South America remain controversial. In this paper we examine the hypothesis that the Andean South American groups of Heliotropium originated and diversified in response to Andean orogeny during the late Miocene and a the subsequent development of aridity. To this end, we estimate divergence times and likely biogeographical origins of the major clades in the phylogeny of Heliotropium, using both Bayesian and likelihood methods. Divergence times of all Andean clades in Heliotropium are estimated to be of late Miocene or Pliocene ages. At least three independent Andean diversification events can be recognized within Heliotropium. Timing of the diversification in the Andean lineages Heliotropium sects.Heliothamnus, Cochranea, Heliotrophytum, Hypsogenia, Plagiomeris, Platygyne clearly correspond to a rapid, late Miocene uplift of the Andes and a Pliocene development of arid environments in South America.","uuid":"4f7b1c1c-91c8-3d9c-8ab3-54455cdb3911","authors":[{"forename":"Federico","surname":"Luebert"},{"forename":"Hartmut H.","surname":"Hilger"},{"forename":"Maximilian","surname":"Weigend"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Luebert"},{"id":"6016480194","title":"Marine biodiversity in the Atlantic and Pacific coasts of South America: knowledge and gaps.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0014631","tags":["2011","AR","Argentina","BR","Brazil","Chile","CL","CO","Colombia","conservation","GBIF_used","marine","museum","research institute","species verification","Uruguay","UY","VE","Venezuela","WCS"],"keywords":["Ecology\/Community Ecology and Biodiversity","Marine and Aquatic Sciences\/Biological Oceanograph","Marine and Aquatic Sciences\/Conservation Science","Review"],"pages":"e14631","year":"2011","publisher":"Public Library of Science","uuid":"6f68da27-be7f-3f96-9421-29b7be8edcea","authors":[{"forename":"Patricia","surname":"Miloslavich"},{"forename":"Eduardo","surname":"Klein"},{"forename":"Juan M.","surname":"Díaz"},{"forename":"Cristián E.","surname":"Hernández"},{"forename":"Gregorio","surname":"Bigatti"},{"forename":"Lucia","surname":"Campos"},{"forename":"Felipe","surname":"Artigas"},{"forename":"Julio","surname":"Castillo"},{"forename":"Pablo E.","surname":"Penchaszadeh"},{"forename":"Paula E.","surname":"Neill"},{"forename":"Alvar","surname":"Carranza"},{"forename":"María V.","surname":"Retana"},{"forename":"Juan M.","surname":"Díaz de Astarloa"},{"forename":"Mirtha","surname":"Lewis"},{"forename":"Pablo","surname":"Yorio"},{"forename":"María L.","surname":"Piriz"},{"forename":"Diego","surname":"Rodríguez"},{"forename":"Yocie","surname":"Yoneshigue-Valentin"},{"forename":"Luiz","surname":"Gamboa"},{"forename":"Alberto","surname":"Martín"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miloslavich"},{"id":"6016479534","title":"Modelación de la distribución de especies y ecosistemas en el tiempo y en el espacio: una revisión de las nuevas herramientas y enfoques disponibles","type":"Journal Article","volume":"48","url":"http:\/\/www.scielo.cl\/pdf\/rgeong\/n48\/art05.pdf","tags":["2011","CH","Chile","CL","climate","conservation","GBIF_used","Spanish","Switzerland","university"],"keywords":["climate change.","conservation biogeography","Distribution models species\/ecosystems","ecological niche"],"pages":"61-79","year":"2011","abstract":"This article aims to present the conceptual and methodological framework in which models techniques for species and ecosystems distribution are developed. An historical review of concepts behind these techniques is made as well as the presentation of the major methodological steps involved in these tests. A discussion on how these approaches are useful for the development of new questions in the fi eld of biogeography and biological conservation is generated. Finally, an application of distribution modeling techniques, using the specie Beilschmiedia miersii (belloto Del Norte) as a study case, is presented. This conceptual and methodological review as well as the example applied, seeks to clarify the usefulness and potential of distribution models techniques, with the objective to go forward in biogeography research and thus, farther progress in understanding spatial and temporal patterns of organism’s distribution.","uuid":"005153c8-bfe4-3dd7-a751-ff3a771abf07","authors":[{"forename":"Patricio","surname":"Pliscoff"},{"forename":"Taryn","surname":"Fuetes-Castillo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pliscoff"}]