[{"id":"6016481574","title":"A study of using grey system theory and artificial neural network on the climbing ability of Buergeria robusta frog","type":"Journal Article","volume":"03","issue":"02","url":"http:\/\/www.scirp.org\/journal\/PaperDownload.aspx?DOI=10.4236\/oje.2013.32010","tags":["2013","Aichi_E","Chinese Taipei","CN","GBIF_used","GBits_8","Taiwan_biodiversity","Target_19"],"keywords":["artificial neural","buergeria robusta","ecological engineering","grey system theory","network"],"pages":"83-93","year":"2013","uuid":"1e0afa26-27a9-37fd-a305-25d9a9ab06ea","authors":[{"forename":"Yuan-Hsiou","surname":"Chang"},{"forename":"Tsai-Fu","surname":"Chuang"}],"editors":[],"publication_outlet":"Open Journal of Ecology","firstAuthor":"Chang"},{"id":"6016484784","title":"Invasion of Old World Phragmites australis in the New World: precipitation and temperature patterns combined with human influences redesign the invasive niche.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23765641","tags":["2013","Aichi_B","China","climate","CN","Denmark","DK","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","Global_biodiversity","invasive","in_press","plant","SDM","Target_9","US"],"keywords":[],"year":"2013","abstract":"After its introduction into North America, Euro-Asian Phragmites australis became an aggressive invasive wetland grass along the Atlantic coast of North America. Its distribution range has since expanded to the middle, south and southwest of North America, where invasive P. australis has replaced millions of hectares of native plants in inland and tidal wetlands. Another P. australis invasion from the Mediterranean region is simultaneously occurring in the Gulf region of the USA and some countries in South America. Here, we analysed the occurrence records of the two Old World invasive lineages of P. australis (Haplotype M and Med) in both their native and introduced ranges using environmental niche models (ENMs) to assess (i) whether a niche shift accompanied the invasions in the New World; (ii) the role of biologically relevant climatic variables and human influence in the process of invasion; and (iii) the current potential distribution of these two lineages. We detected local niche shifts along the East Coast of North America and the Gulf Coast of the USA for Haplotype M and around the Mississippi Delta and Florida of the USA for Med. The new niche of introduced Haplotype M accounts for temperature fluctuations and increased precipitation. The introduced Med lineage has enlarged its original subtropical niche to the tropics-subtropics, invading regions with a high annual mean temperature (> c. 10 °C) and high precipitation in the driest period. Human influence is an important factor for both niches. We suggest that an increase in precipitation in the 20(th) century, global warming and human-made habitats have shaped the invasive niches of the two lineages in the New World. However, as the invasions are on-going and human and natural disturbances occur concomitantly, the future distribution ranges of the two lineages may diverge from the potential distribution ranges detected in this study. This article is protected by copyright. All rights reserved.","uuid":"f4b6eebe-66da-3d63-82ae-6e573d9ae76b","authors":[{"forename":"Wen-Yong","surname":"Guo"},{"forename":"Carla","surname":"Lambertini"},{"forename":"Xiu-Zhen","surname":"Li"},{"forename":"Laura A.","surname":"Meyerson"},{"forename":"Hans","surname":"Brix"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Guo"},{"id":"6116552134","title":"Mitochondrial phylogeny reveals cryptic genetic diversity in the genus Niviventer (Rodentia, Muroidea).","type":"Journal Article","volume":"1736","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24021005","tags":["2013","Aichi_E","Asia_biodiversity","CA","Canada","China","CN","GBIF_used","GBits_10","Target_19","taxonomy"],"keywords":["cryptic species","delimitation","niviventer","species","species-level paraphyly"],"pages":"1-8","year":"2013","abstract":"Abstract Niviventer is a muroid genus with 17 species widely distributed in East and Southeast Asia. These animals are important components of both extant and fossil small mammal communities, and they are among the most common infectious agents in humans. In this study, we employed partitioned Bayesian and relaxed clock divergence dating analyses and included the Niviventer mitochondrial cytochrome b genes of from GenBank (n = 223). Although the intra-generic relationships were not fully resolved, we recognized four major clades\/subclades that could support further division of the genus. Paraphyletic and polyphyletic species were discovered, and 21 putative species were recognized through species delimitation analysis, which indicated an imperfect taxonomy and the existent of cryptic species. Molecular dating supported Niviventer origination in the late Miocene, and relatively higher diversification rates were observed in the late Pliocene and the Pleistocene, which might correlate with climate fluctuations.","uuid":"aab32429-9ff6-32fe-b5bd-91b73287bb4e","authors":[{"forename":"Kai","surname":"He"},{"forename":"Xue-Long","surname":"Jiang"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"He"},{"id":"6016483964","title":"Geological and ecological factors drive cryptic speciation of yews in a biodiversity hotspot.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23718262","tags":["2013","Aichi_E","China","China_biodiversity","CN","GB","GBIF_primary","GBIF_used","GBits_9","in_press","Maxent","plants","SDM","Target_19","Tibet_biodiversity"],"keywords":["distribution modeling","ecological differentiation","himalaya-hengduan mountains region","population demography","speciation","species","taxus wallichiana"],"year":"2013","abstract":"The interplay of orographic uplift and climatic changes in the Himalaya-Hengduan Mountains region (HHM) have had a key role in speciation and population demography. To gain further insight into these processes, we investigated their effects on Taxus wallichiana by combining molecular phylogeography and species distribution modeling. Molecular data were obtained from 43 populations of T. wallichiana. Nineteen climatic variables were analyzed alongside genetic discontinuities. Species distribution modeling was carried out to predict potential past distribution ranges. Two distinct lineages were identified, which diverged c. 4.2 (2.0-6.5) million years ago (Ma), a timescale that corresponds well with the recent uplift of the Qinghai-Tibet Plateau and subsequent climatic changes of the region. Correlations with climatic variables also suggest that ecological factors may have further reinforced the separation of the two lineages. Both lineages experienced population expansion during the last glaciation. The high genetic divergence, long-term isolation and ecological differentiation suggest a scenario of cryptic speciation in T. wallichiana associated with geological and climatic changes in the HHM. Our findings also challenge the notion of general population 'contraction' during the last glaciation in the HHM.","uuid":"f315c5f7-6d82-332a-9fe8-7789ee226bc4","authors":[{"forename":"Jie","surname":"Liu"},{"forename":"Michael","surname":"Möller"},{"forename":"Jim","surname":"Provan"},{"forename":"Lian-Ming","surname":"Gao"},{"forename":"Ram Chandra","surname":"Poudel"},{"forename":"De-Zhu","surname":"Li"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Liu"},{"id":"6016482814","title":"Glacial expansion and diversification of an East Asian montane bird, the green-backed tit ( Parus monticolus )","type":"Journal Article","volume":"40","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12055","tags":["2013","Aichi_E","birds","China","China_biodiversity","Chinese Taipei","CN","FR","France","GBIF_used","GBits_32","Taiwan","Target_19","TW","US"],"keywords":["birds","East Asia","ecological niche modelling","green-backed tit","historical demography","Parus monticolus","phylogeography","spatial dynamics","species tree"],"pages":"1156-1169","year":"2013","abstract":"Aim We combined genetic sequence data and ecological niche modelling to resolve the impacts of past climatic fluctuations on the distribution, genetic diversification, and demographic dynamics of an East Asian montane bird, the green-backed tit (Parus monticolus). Location East Asia. Methods Phylogenetic analyses were carried out using four mitochondrial fragments and seven nuclear loci from 161 birds sampled from 29 localities spanning the entire geographical range of the green-backed tit. We used *beast to estimate the species tree and calculate divergence times. Extended Bayesian skyline plots were used to infer potential historical shifts in population size. We used MaxEnt to predict potential distributions during three periods: the present day, the Last Glacial Maximum and the Last Interglacial. Results The mitochondrial DNA (mtDNA) gene tree showed strong support for three reciprocally monophyletic groups: a south-western clade, a central clade and a Taiwanese clade. Taiwanese and Vietnamese samples had fixed differences at several nuclear loci, but the south-western and central samples shared haplotypes at all nuclear loci. The mtDNA gene tree topology differed from the species tree topology. The species tree suggested sister relationships between Taiwanese and Vietnamese operational taxonomic units (OTUs) and between south-western and central OTUs. Diversification within the green-backed tit was relatively recent, probably within the last 0.9 million years. Extended Bayesian skyline plots suggested rapid population expansion in the south-western and central phylogroups after the Last Interglacial, and this result was consistent with ecological niche models. Main conclusions Our results suggest that genetic diversification within the green-backed tit was affected by the later Pleistocene climate fluctuations. Ecological niche models indicated that the present-day vegetation distribution was, in many ways, more similar to that of the Last Glacial Maximum than it was to that of the Last Interglacial. Continental populations of the green-backed tit experienced unusual demographic and range expansion that is likely to have occurred during the cooling transition between the Last Interglacial and the Last Glacial Maximum. We found incongruence between the mtDNA gene tree and the species tree, which underscores the importance of using both mitochondrial and nuclear markers when estimating the evolutionary history of populations.","uuid":"ca8ca6ca-272c-3749-ac67-d731089f775a","authors":[{"forename":"Wenjuan","surname":"Wang"},{"forename":"Bailey D.","surname":"McKay"},{"forename":"Chuanyin","surname":"Dai"},{"forename":"Na","surname":"Zhao"},{"forename":"Ruiying","surname":"Zhang"},{"forename":"Yanhua","surname":"Qu"},{"forename":"Gang","surname":"Song"},{"forename":"Shou-Hsien","surname":"Li"},{"forename":"Wei","surname":"Liang"},{"forename":"Xiaojun","surname":"Yang"},{"forename":"Eric","surname":"Pasquet"},{"forename":"Fumin","surname":"Lei"}],"editors":[{"forename":"Michael","surname":"Patten"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Wang"},{"id":"6016482324","title":"Nowhere to Invade: Rumex crispus and Typha latifolia Projected to Disappear under Future Climate Scenarios.","type":"Journal Article","volume":"8","issue":"7","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23923020","tags":["2013","Aichi_B","China","CN","GBIF_primary","GBIF_used","GBIF_VIP","GBits_10","global_biodiversity","invasive","Target_9"],"keywords":[],"pages":"e70728","year":"2013","abstract":"Future climate change has been predicted to affect the potential distribution of plant species. However, only few studies have addressed how invasive species may respond to future climate change despite the known effects of plant species invasion on nutrient cycles, ecosystem functions, and agricultural yields. In this study, we predicted the potential distributions of two invasive species, Rumex crispus and Typha latifolia, under current and future (2050) climatic conditions. Future climate scenarios considered in our study include A1B, A2, A2A, B1, and B2A. We found that these two species will lose their habitat under the A1B, A2, A2A, and B1 scenarios. Their distributions will be maintained under future climatic conditions related to B2A scenarios, but the total area will be less than 10% of that under the current climatic condition. We also investigated variations of the most influential climatic variables that are likely to cause habitat loss of the two species. Our results demonstrate that rising mean annual temperature, variations of the coldest quarter, and precipitation of the coldest quarter are the main factors contributing to habitat loss of R. crispus. For T. latifolia, the main factors are rising mean annual temperature, variations in temperature of the coldest quarter, mean annual precipitation, and precipitation of the coldest quarter. These results demonstrate that the warmer and wetter climatic conditions of the coldest season (or month) will be mainly responsible for habitat loss of R. crispus and T. latifolia in the future. We also discuss uncertainties related to our study (and similar studies) and suggest that particular attention should be directed toward the manner in which invasive species cope with rapid climate changes because evolutionary change can be rapid for species that invade new areas.","uuid":"9786b630-2c82-3758-a174-79372c0bd6d3","authors":[{"forename":"Zhonglin","surname":"Xu"},{"forename":"Zhaodong","surname":"Feng"},{"forename":"Jianjun","surname":"Yang"},{"forename":"Jianghua","surname":"Zheng"},{"forename":"Fang","surname":"Zhang"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Xu"},{"id":"6016481934","title":"Delimiting the coastal geographic background to predict potential distribution of Spartina alterniflora","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s10750-013-1580-z","tags":["2013","Aichi_E","China","CN","GBIF_primary","GBIF_used","GBits_9","global_biodiversity","in_press","marine","Maxent","SDM","Target_19"],"keywords":["Coastal species","Ecological niche modeling","Geographic background","Model transferability","Niche conservatism"],"year":"2013","abstract":"Ecological niche modeling is an important tool in studying biological invasion; however, the geographic background on niche model transferability received scant attention. The salt marsh grass Spartina alterniflora, natively distributed along the eastern coasts of the Americas, is considered a global invasive species. In this study, we first compared the climate space among geographically separated populations. The classic niche model approaches involving the calibration of native range climate envelop of S. alterniflora and transferring worldwide were then used to predict potential invasion. Niche models based on two geographic backgrounds were compared, namely a large squared area delimited by a bounding box containing all known occurrences, which is usually used in former studies and a small coastal area defined as the geographic space available to the species. Both area-based models showed good performance in native range predictions, however, when models were transferred, niche model calibrated on the coastal area showed higher predictability in capturing the introduced occurrences. Given the potential substantial effect of geographic background on niche model transferability, caution is warranted when interpreting low-niche model transferability with niche differentiation and when predicting other (coastal) species’ invasion.","uuid":"f097bde5-776c-3b50-964c-8f14e060b57c","authors":[{"forename":"Gengping","surname":"Zhu"},{"forename":"Yubao","surname":"Gao"},{"forename":"Lin","surname":"Zhu"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Zhu"},{"id":"6140704104","title":"Effect of geographic background and equilibrium state on niche model transferability: predicting areas of invasion of Leptoglossus occidentalis","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s10530-013-0559-z","tags":["2013","Aichi_B","China","CN","CZ","Czech Republic","GBIF_used","GBits_11","global_biodiversity","HU","Hungary","invasive","in_press","Target_9"],"keywords":["Biological invasion","Ecological niche modeling (ENM)","Equilibrium","Geographic background","Niche conservatism","Transferability"],"year":"2013","abstract":"Niche conservatism providing support for using ecological niche modeling in biological invasions has been widely noticed, however, the equilibrium state and geographic background effect on niche model transferability has received scant attention. The western conifer seed bug, Leptoglossus occidentalis, native to western North America, has expanded its range eastward and has become an invasive pest in Europe and Asia. Niche models calibrated on the ranges of a small native population and two large expanding populations were compared. We found that the climate niche of L. occidentalis is conserved during its steady expansion in North America and rapid spread in Europe. Models based on the small western native range successfully captured the eastern expanding and introduced European populations, whereas the large area-based models varied with the presumed state of equilibrium. The equilibrium state based model succeeded but the non-equilibrium based model failed to predict the range in Europe. Our study estimates global invasion risk zones for L. occidentalis and suggests that, based on niche conservatism, modeling based on a reasonable geographic distribution at a climatic equilibrium of a species could guarantee the transferability of niche model prediction. Caution is warranted in interpreting low niche model transferability with niche differentiation and forwarding message for management strategy.","uuid":"736778df-5ebe-3c90-9d6c-164d6b7ec9a3","authors":[{"forename":"Geng-Ping","surname":"Zhu"},{"forename":"Dávid","surname":"Rédei"},{"forename":"Petr","surname":"Kment"},{"forename":"Wen-Jun","surname":"Bu"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Zhu"},{"id":"6016483254","title":"Sampling bias in geographic and environmental space and its effect on the predictive power of species distribution models","type":"Journal Article","issue":"3","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/14772000.2012.705357","tags":["2012","Aichi_E","China","CN","Europe_biodiversity","GB","GBIF_used","GBIF_VIP","Netherlands","niche_modeling","NL","plants","SDM","Target_19","UA","Ukraine","Ukraine_biodiversity"],"keywords":["Asplenium","climate","environmental bias","Europe","Maxent","model performance","multivariate analysis","spatial bias","Ukraine"],"pages":"305-315","year":"2012","abstract":"Despite ever-growing popularity of species distribution models (SDM), their performance under conditions of spatially biased data has rarely been studied in detail. Here we explore the effect of a known spatial bias on the predictive ability of Maxent models, using five species of the genus Asplenium with variable reproductive modes. The models were trained and tested on western and central European presence-only distributional data, first with random background and then with target-group background. Then we tested the models on an independent Ukrainian dataset of the same species, using the area under the curve (AUC) value as test statistic.We carried out a principal components analysis (PCA) on the collection localities of the individual species to explore the properties of their ecological niches. In all but one species, spatial bias in the distributional data resulted in poor performance of theMaxent models (trained on the European dataset and tested on the Ukrainian dataset). In all species correction for sampling bias resulted in significantly wider predicted climatic niches. Based on the results of the PCA, spatial bias resulted in environmental bias of variable degree.We argue that species reproductive biology should be taken into account when distributional data are analysed in terms of their suitability for species distribution modelling. The reported results will inform biodiversity conservation assessments, particularly those using data from natural history collections.","uuid":"d565fa8c-c1fc-3292-92d2-27537316743f","authors":[{"forename":"Nadia","surname":"Bystriakova"},{"forename":"Mykyta","surname":"Peregrym"},{"forename":"Roy H.J.","surname":"Erkens"},{"forename":"Olesya","surname":"Bezsmertna"},{"forename":"Harald","surname":"Schneider"}],"editors":[],"publication_outlet":"Systematics and Biodiversity","firstAuthor":"Bystriakova"},{"id":"6016482184","title":"Phylogeography of Quercus variabilis Based on Chloroplast DNA Sequence in East Asia: Multiple Glacial Refugia and Mainland-Migrated Island Populations.","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3480369&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_E","AU","Australia","China","CN","GBIF_used","Japan","Japan_biodiversity","JP","Korea_biodiversity","plants","SE","Sweden","Taiwan_biodiversity","Target_19"],"keywords":[],"pages":"e47268","year":"2012","abstract":"The biogeographical relationships between far-separated populations, in particular, those in the mainland and islands, remain unclear for widespread species in eastern Asia where the current distribution of plants was greatly influenced by the Quaternary climate. Deciduous Oriental oak (Quercus variabilis) is one of the most widely distributed species in eastern Asia. In this study, leaf material of 528 Q. variabilis trees from 50 populations across the whole distribution (Mainland China, Korea Peninsular as well as Japan, Zhoushan and Taiwan Islands) was collected, and three cpDNA intergenic spacer fragments were sequenced using universal primers. A total of 26 haplotypes were detected, and it showed a weak phylogeographical structure in eastern Asia populations at species level, however, in the central-eastern region of Mainland China, the populations had more haplotypes than those in other regions, with a significant phylogeographical structure (N(ST = )0.751> G(ST = )0.690, P<0.05). Q. variabilis displayed high interpopulation and low intrapopulation genetic diversity across the distribution range. Both unimodal mismatch distribution and significant negative Fu's F(S) indicated a demographic expansion of Q. variabilis populations in East Asia. A fossil calibrated phylogenetic tree showed a rapid speciation during Pleistocene, with a population augment occurred in Middle Pleistocene. Both diversity patterns and ecological niche modelling indicated there could be multiple glacial refugia and possible bottleneck or founder effects occurred in the southern Japan. We dated major spatial expansion of Q. variabilis population in eastern Asia to the last glacial cycle(s), a period with sea-level fluctuations and land bridges in East China Sea as possible dispersal corridors. This study showed that geographical heterogeneity combined with climate and sea-level changes have shaped the genetic structure of this wide-ranging tree species in East Asia.","uuid":"c34c9a51-aecc-38f8-ba13-ba5c16b28fb0","authors":[{"forename":"Dongmei","surname":"Chen"},{"forename":"Xianxian","surname":"Zhang"},{"forename":"Hongzhang","surname":"Kang"},{"forename":"Xiao","surname":"Sun"},{"forename":"Shan","surname":"Yin"},{"forename":"Hongmei","surname":"Du"},{"forename":"Norikazu","surname":"Yamanaka"},{"forename":"Washington","surname":"Gapare"},{"forename":"Harry X.","surname":"Wu"},{"forename":"Chunjiang","surname":"Liu"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Chen"},{"id":"6016483664","title":"Karyotype of the Gansu Mole (Scapanulus oweni): Further Evidence for Karyotypic Stability in Talpid","type":"Journal Article","volume":"37","issue":"4","url":"http:\/\/www.bioone.org\/doi\/abs\/10.3106\/041.037.0408","tags":["2012","Aichi_E","China","China_biodiversity","CN","GBIF_used","mammals","Target_19"],"keywords":[],"pages":"341-348","year":"2012","abstract":"Little is known about the ecology and evolution of the Gansu mole (Scapanulus oweni). The morphology of this monotypic genus (Talpidae, Eulipotyphla, Mammalia) indicates that it should fall into the tribe Scalopini. Although all the other scalopines are distributed in North America, S. oweni is endemic to Central and Southwest China. Previous studies have indicated that the chromosomes of talpid moles exhibit remarkable stability. However, the karyotype of S. oweni has not been determined. In this study, we report the karyotypes including G-banding and C-banding patterns of S. oweni. The diploid and fundamental autosomal numbers are 34 and 64, respectively, identical with six other talpid species and thus providing another line of evidence for chromosomal uniformity in this family. The models of karyotype stability are discussed, none of which adequately explains the chromosomal conservatism. We suggest that comprehensive approaches are needed to test in which degree that the chromosomal rearrangement, phylogeny, phylogeography and ecological adaptation have shaped the chromosomal evolution in this family.","uuid":"6f6a35b0-87f3-358c-bfbf-1745af5f2ea5","authors":[{"forename":"Kai","surname":"He"},{"forename":"Jin-Huan","surname":"Wang"},{"forename":"Wei-Ting","surname":"Su"},{"forename":"Quan","surname":"Li"},{"forename":"Wen-Hui","surname":"Nie"},{"forename":"Xue-Long","surname":"Jiang"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"He"},{"id":"6016483194","title":"Clonality Despite Sex: The Evolution of Host-Associated Sexual Neighborhoods in the Pathogenic Fungus Penicillium marneffei","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.ppat.1002851","tags":["2012","AU","Australia","China","Chinese Taipei","CN","GB","GBIF_used","GBIF_VIP","HK","Hong Kong","human health","IN","India","Taiwan","TH","Thailand","TW","US","Vietnam","Vietnam_biodiversity","VN"],"keywords":[],"pages":"e1002851","year":"2012","uuid":"65109d26-c5e7-3095-96e8-57a3c570a0c3","authors":[{"forename":"Daniel A.","surname":"Henk"},{"forename":"Revital","surname":"Shahar-Golan"},{"forename":"Khuraijam Ranjana","surname":"Devi"},{"forename":"Kylie J.","surname":"Boyce"},{"forename":"Nengyong","surname":"Zhan"},{"forename":"Natalie D.","surname":"Fedorova"},{"forename":"William C.","surname":"Nierman"},{"forename":"Po-Ren","surname":"Hsueh"},{"forename":"Kwok-Yung","surname":"Yuen"},{"forename":"Tran P. M.","surname":"Sieu"},{"forename":"Nguyen Van","surname":"Kinh"},{"forename":"Heiman","surname":"Wertheim"},{"forename":"Stephen G.","surname":"Baker"},{"forename":"Jeremy N.","surname":"Day"},{"forename":"Nongnuch","surname":"Vanittanakom"},{"forename":"Elaine M.","surname":"Bignell"},{"forename":"Alex","surname":"Andrianopoulos"},{"forename":"Matthew C.","surname":"Fisher"}],"editors":[{"forename":"Bruce A.","surname":"McDonald"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Henk"},{"id":"6016484054","title":"National inventory and prioritization of crop wild relatives: case study for Benin","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-012-9923-6","tags":["2012","agriculture","Aichi_C","Benin","Benin_biodiversity","BJ","China","CN","GB","GBIF_used","IUCN Red List","plants","Target_13"],"keywords":["biodiversity","conservation","crop wild relatives","threat","west africa"],"year":"2012","abstract":"Species prioritization is a crucial step in any development of conservation strategy, especially for crop wild relatives (CWR), since financial resources are generally limited. This study aimed at: assessing the biodiversity of crop wild relatives in Benin and identifying priority species for active conservation. Data were collected through literature review to establish an exhaustive list of CWR in Benin. Eight prioritization criteria and different prioritization systems were used. The top 50 species obtained by each of these methods were identified and twenty final top CWR were shortlisted as those occurring as priority across methods. A total of 266 plant species belonging to 65 genera and 36 families were identified. The most represented are: Cyperaceae (12.50 %), Leguminosae-Papilionoideae (11.87 %), Convolvulaceae (11.25 %), Poaceae (10.31 %), Asteraceae (7.81 %), Solanaceae (6.87 %) and Dioscoreaceae (5.31 %). Among the 20 species of highest priority for conservation, Manihot glaziovii Müll. Arg. and Piper guineense Schumach. et Thonn., appeared as the most represented species on top of the list.","uuid":"779ad451-43d4-37da-a442-2c10d907d042","authors":[{"forename":"Rodrigue","surname":"Idohou"},{"forename":"Achille Ephrem","surname":"Assogbadjo"},{"forename":"Belarmain","surname":"Fandohan"},{"forename":"Gerard Nounagnon","surname":"Gouwakinnou"},{"forename":"Romain Lucas","surname":"Glele Kakai"},{"forename":"Brice","surname":"Sinsin"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Idohou"},{"id":"6016482894","title":"Comparative analyses reveal potential uses of Brachypodium distachyon as a model for cold stress responses in temperate grasses.","type":"Journal Article","volume":"12","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22569006","tags":["2012","China","CN","GBIF_used","Genetic conservation","Global_biodiversity","NO","Norway","university","US"],"keywords":["Brachypodium distachyon","C-repeat binding factor","Cold climate adaptation","Fructosyltransferase","Gene expression","Gene family evolution","Ice recrystallization inhibition protein"],"pages":"65","year":"2012","abstract":"BACKGROUND: Little is known about the potential of Brachypodium distachyon as a model for low temperature stress responses in Pooideae. The ice recrystallization inhibition proteins (IRIP) genes, fructosyltransferase (FST) genes, and many C-repeat binding factor (CBF) genes are Pooideae specific and important in low temperature responses. Here we use comparative analyses to study conservation and evolution of these gene families in B. distachyon to better understand B. distachyon's potential as a model species for agriculturally important temperate grasses RESULTS: Brachypodium distachyon contains cold responsive IRIP genes which have evolved through Brachypodium specific gene family expansions. A large cold responsive CBF3 subfamily was identified in B. distachyon, while CBF4 homologs are absent from the genome. No B. distachyon FST gene homologs encode typical core Pooideae FST-motifs and low temperature induced fructan accumulation was dramatically different in B. distachyon compared to core Pooideae species. CONCLUSIONS: We conclude that B. distachyon can serve as an interesting model for specific molecular mechanisms involved in low temperature responses in core Pooideae species. However, the evolutionary history of key genes involved in low temperature responses has been different in Brachypodium and core Pooideae species. These differences limit the use of B. distachyon as a model for holistic studies relevant for agricultural core Pooideae species.","uuid":"2b830fd2-f2f0-39e9-93cc-396482d47edd","authors":[{"forename":"Chuan","surname":"Li"},{"forename":"Heidi","surname":"Rudi"},{"forename":"Eric J.","surname":"Stockinger"},{"forename":"Hongmei","surname":"Cheng"},{"forename":"Moju","surname":"Cao"},{"forename":"Samuel E.","surname":"Fox"},{"forename":"Todd C.","surname":"Mockler"},{"forename":"Bjørge","surname":"Westereng"},{"forename":"Siri","surname":"Fjellheim"},{"forename":"Odd Arne","surname":"Rognli"},{"forename":"Simen R.","surname":"Sandve"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Li"},{"id":"6016484754","title":"Environmental Suitability of the Red Spider Mite Tetranchus cinnabarinus (Acari: Tetranychidae) among Cassava in China","type":"Journal Article","volume":"518-523","url":"http:\/\/www.scientific.net\/AMR.518-523.5446","tags":["2012","China","China_biodiversity","CN","GBIF_used","need_copy","not_done"],"keywords":["Cassava","China","Environmental Suitability","Tetranychus cinnbarinus"],"pages":"5446-5449","year":"2012","abstract":"The red spider mite (Tetranchus cinnabarinus Boisduval) is one of the main pests in the world and the risk of invasion posed by this mite is becoming more and more serious with regard to increasing areas of planting cassava in China. It is urgent to analyze the potential geography distribution of T. cinnabarinus among cassava in China. The environmental suitability of T. cinnabarinus in China was studied in this paper using Maxent and ArcGIS, based on the biological data and known distribution of T. cinnabarinus. The results showed that there were 4 levels of suitability assessment of T. cinnabarinus in China. The prediction showed T. cinnabarinus mainly distributed in South China, especially in Hainan, Guangdong and Guangxi provinces. The potential geographic distribution of T. cinnabarinus in China defined in this paper constructed the theory basis and technical support for scientifically forming of control measures for T. cinnabarinus in China.","institution":"Ministry of Agriculture","uuid":"8c097b12-26bc-38c1-8d58-ac7933bbc7b3","authors":[{"forename":"Hui","surname":"Lu"},{"forename":"Fuping","surname":"Lu"},{"forename":"Xue Lian","surname":"Xu"},{"forename":"Qing","surname":"Chen"}],"editors":[],"publication_outlet":"Advanced Materials Research","firstAuthor":"Lu"},{"id":"6016484254","title":"Parmelina yalungana resurrected and reported from Alaska, China and Russia","type":"Journal Article","volume":"115","issue":"4","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1639\/0007-2745-115.4.557","tags":["2012","Aichi_E","China","CN","GBIF_used","GBits_32","Target_19","taxonomy","US","USA_biodiversity"],"keywords":["Ascomycota","ascospore size","epiphyte","Parmeliaceae"],"pages":"557-565","year":"2012","abstract":"Parmelina quercina is a well-studied foliose macro-lichen found on rocks and trees in the Northern Hemisphere. Recent studies support multiple species within P. quercina based on material from Europe, North America and western Asia. The identities of Parmelina quercina s.lat. reported from eastern Asia and Alaska remain unknown. We compared DNA sequences, secondary chemistry and morphological traits of Parmelina from Alaska, Russia and China. These data support the resurrection of Parmelina yalungana to accommodate eastern Asian and Alaskan material. Parmelina yalungana differs from congeners in ascospore dimensions, geographic range and molecular data from three gene loci. We place P. yalungana in the phylogenetic context of the P. quercina group using DNA from Alaskan and Russian material.","uuid":"7892f3d7-1db8-3629-bffd-30a0160d19a3","authors":[{"forename":"Peter R.","surname":"Nelson"},{"forename":"Ryan","surname":"Kepler"},{"forename":"James","surname":"Walton"},{"forename":"John","surname":"Fankhauser"},{"forename":"Wang Li","surname":"Song"},{"forename":"Laura","surname":"Nelson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Nelson"},{"id":"6016483104","title":"Biomass properties in association with plant species and assortments I: A synthesis based on literature data of energy properties","type":"Journal Article","volume":"16","issue":"5","url":"http:\/\/dx.doi.org\/10.1016\/j.rser.2012.02.039\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S136403211200024X\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1364032112001335","tags":["2012","Aichi_E","biofuel","biomass","China","CN","GBIF_used","GBIF_VIP","global_biodiversity","SE","supplement","Sweden","Target_19","taxonomy","university"],"notes":"\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Biomass properties in association with plant species and assortments. II: A synthesis based on literature data for ash elements<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Tao, Guangcan; Geladi, Paul; Lestander, Torbjörn A.; Xiong, Shaojun )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Biomass properties in association with plant species and assortments I: A synthesis based on literature data of energy properties<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Tao, Guangcan; Lestander, Torbjörn A.; Geladi, Paul; Xiong, Shaojun )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>Evaluates the amount of biomass present in different class, groups and species of plants. Found that ash was the biggest contributor in differences of energy properties. Is a synthesis paper using multivariate methods to combine results from other published studies.<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Biomass properties in association with plant species and assortments. II: A synthesis based on literature data for ash elements<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Tao, Guangcan; Geladi, Paul; Lestander, Torbjörn A.; Xiong, Shaojun )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>Follow up publication evaluating ash content of biomass.<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["assortment","C4 plant","C4 species","CHONSA","Herbaceous","herbacious species","life-form","principal component analysis","robust model","woody species"],"pages":"3481-3506","year":"2012","publisher":"Elsevier Ltd","abstract":"A study was carried out based on ash composition data (relative proportion of SiO2, K2O, CaO, MgO, Na2O, P2O5, Al2O3, Fe2O3 and SO2 in ash) in a large number of biomass species and assortments. The data were collected from 109 peer-reviewed publications and consisted of 367 objects for ash composition analysis. Principal component analysis (PCA) was used to analyze the data. The analyses were performed at five levels of plant classifications respectively: level 1–3 for life-forms\/species groups, level 4 for assortments and level 5 for species. Woody species data points tended to differ from herbaceous ones in terms of PCA for level 1 analysis. The loading plot of the two first components (PC1 and PC2) indicated that the woody species tended to be associated with Ca–Mg–P–K–S, while the herbaceous ones were closer to Si. Ca and Si had the largest contributions in forming the pattern. The woody group had a larger variation than the herbaceous group in terms of ash composition but this could be explained only by differentiation in assortments as illustrated with the level 4 analysis. The PCA analyses at levels 2 and 3 did not generate significant patterns, as the variations within the groups were larger than between the groups. The variation of the herbaceous data, however, could be explained by all level 2–5 analyses and attributed to differences between herbaceous dicots and graminoids, between C3 and C4 plants, and between assortments such as husk, fruit residues and bagasse. The robust analysis had in general the same results. These results could be further interpreted by the trend that Si decreased but Ca increased gradually in the following order: C3 graminoids → C4 graminoids → herbaceous dicots → woody groups. It was also found that K, P, Mg and S were higher in herbaceous dicots than in graminoids.","uuid":"0c51670b-9863-39e9-b8fb-7bb02370380a","authors":[{"forename":"Guangcan","surname":"Tao"},{"forename":"Torbjörn A.","surname":"Lestander"},{"forename":"Paul","surname":"Geladi"},{"forename":"Shaojun","surname":"Xiong"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Tao"},{"id":"6016482164","title":"Molecular phylogenetics and historical biogeography of the Meiogyne-Fitzalania clade (Annonaceae): Generic paraphyly and late Miocene-Pliocene diversification in Australasia and the Pacific","type":"Journal Article","volume":"61","issue":"3","url":"http:\/\/www.ingentaconnect.com\/content\/iapt\/tax\/2012\/00000061\/00000003\/art00006?token=003912832c7b76504c48663b256a493e6c243f386f576a333f2576a8d#expand\/collapse","tags":["2012","AU","Australia","China","CN","GBIF_used","IN","India","need_copy","Netherlands","NL","not_done","university"],"notes":"KU doesn&#039;t have subscription","keywords":[],"pages":"559-575","year":"2012","abstract":"Meiogyne (Annonaceae) comprises 15 species of trees and shrubs distributed in India, Indomalaya and Australasia-Pacific. Previous molecular phylogenetic analyses, based on limited taxon sampling, have indicated that the small genus Fitzalania (2 spp.) is nested within Meiogyne. The centre of diversity of the Meiogyne-Fitzalania group lies in Australia (6 spp.) and New Caledonia (4 spp.); this is unique in Annonaceae, some of whose Australian and New Caledonian lineages have been hypothesised to have originated in situ from Gondwanan ancestors. Phylogenetic reconstructions based on chloroplast DNA sequence data of 19 accessions, representing 14 of the 17 species in the Meiogyne-Fitzalania group (ca. 8.6 kb) as well as 67 representatives of all major clades of Annonaceae (ca. 5.1 kb), were performed to clarify the phylogenetic relationships of Meiogyne and Fitzalania. The results show that Fitzalania is deeply nested within an Australasian-Pacific clade of Meiogyne species. The inclusion of species assigned to hieniodendron and Oncodostigma in eiogyne, as proposed in the most recent revision of Meiogyne, is also corroborated. Fossil-calibrated molecular divergence estimates under an uncorrelated-rates relaxed molecular clock model were used to investigate the timing of the crown group diversification. The Meiogyne crown group was inferred to have originated in the late Oligocene or Miocene, and initially diversified in continental Southeast Asia, western Malesia and the Philippines. All Australasian-Pacific taxa formed a single derived clade, and most diversification within this clade occurred in the late Miocene and Pliocene. A complex combination of factors such as fragmentation of once wider distribution areas due to climate fluctuations and subsequent vicariance, range expansion by dispersal to Pacific islands and subsequent differentiation, and ecological adaptation to local climatic and edaphic habitat conditions is hypothesised to underlie the diversification of Meiogyne in Australasia and the Pacific.","uuid":"b01b67ba-3d9d-3224-8349-6da810329b37","authors":[{"forename":"Daniel C.","surname":"Thomas"},{"forename":"Siddharthan","surname":"Surveswaran"},{"forename":"Bine","surname":"Xue"},{"forename":"Garry","surname":"Sankowsky"},{"forename":"Johan B.","surname":"Mols"},{"forename":"Paul J.A.","surname":"Keßler"},{"forename":"Richard M.K.","surname":"Saunders"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Thomas"},{"id":"6016484444","title":"The African wintering distribution and ecology of the Corncrake Crex crex","type":"Journal Article","url":"http:\/\/www.journals.cambridge.org\/abstract_S0959270912000159","tags":["2012","Africa","Africa_biodiversity","Aichi_E","birds","China","CN","conservation","FR","France","GB","GBIF_used","in_press","South Africa","Target_19","ZA"],"keywords":[],"pages":"1-14","year":"2012","abstract":"The Corncrake Crex crex breeds in the Palearctic but overwinters in central and southern Africa. While some information had previously been gathered about the Corncrake’s African wintering distribution, we here analyse a much more comprehensive database of 1,284 records based on a five-year desk study completed in January 2011 and use those records selected for spatiotemporal accuracy to build a continental distribution model. Our model was based mostly on climatic variables and predicts a high suitability for most eastern Africa countries south of the equator, but none of the western African countries with the exception of Angola and Namibia. Both the actual number of records as well as the distribution model thus indicates that the vast majority of Corncrakes migrate through and overwinter in the eastern parts of Africa. Because large parts of Angola, Mozambique, north-eastern Namibia, and Tanzania are predicted as suitable but have yielded very few actual records so far, they should be targeted for future field work. A very small number of Corncrakes may oversummer in Africa but such individuals are possibly unable to migrate due to sickness or injury, or may be first-year birds that are not ready to breed. An analysis of habitat and population density data indicates that, within the continental distribution, Corncrakes are mostly concentrated within grass-dominated habitats, mirroring their habitat preferences in the breeding areas. Corncrakes reach their wintering distribution mostly through an eastern migration route, but some individuals or subpopulations from the Western breeding population also use a western migration route. We also document the food choices, weights, and causes of injury and death within Africa. Because habitat conversion is accelerating all across Africa, we recommend constant monitoring of habitat availability and population densities within the Corncrake’s wintering distribution.","uuid":"0419a91b-8795-3f72-8257-5767a66d491c","authors":[{"forename":"Bruno A.","surname":"Walther"},{"forename":"P.","surname":"Barry Taylor"},{"forename":"Norbert","surname":"Schäffer"},{"forename":"Sue","surname":"Robinson"},{"forename":"Frederic Frédéric","surname":"Jiguet"}],"editors":[],"publication_outlet":"Bird Conservation International","firstAuthor":"Walther"},{"id":"6016481594","title":"Potential Geographic Distribution of Brown Marmorated Stink Bug Invasion (Halyomorpha halys)","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0031246","tags":["2012","agriculture","Aichi_B","China","CN","GBIF_used","GBIF_VIP","invasive","Japan_biodiversity","niche_modeling","SDM","South Korea_biodiversity","Target_9","university"],"keywords":[],"pages":"e31246","year":"2012","abstract":"Background: The Brown Marmorated Stink Bug (BMSB), Halyomorpha halys (Sta°l) (Hemiptera: Pentatomidae), native to Asia, is becoming an invasive species with a rapidly expanding range in North America and Europe. In the US, it is a household pest and also caused unprecedented damage to agriculture crops. Exploring its climatic limits and estimating its potential geographic distribution can provide critical information for management strategies. Methodology\/Principals: We used direct climate comparisons to explore the climatic niche occupied by native and invasive populations of BMSB. Ecological niche modelings based on the native range were used to anticipate the potential distribution of BMSB worldwide. Conversely, niche models based on the introduced range were used to locate the original invasive propagates in Asia. Areas with high invasion potential were identified by two niche modeling algorithms (i.e., Maxent and GARP). Conclusions\/Significance: Reduced dimensionality of environmental space improves native model transferability in the invade area. Projecting models from invasive population back to native distributional areas offers valuable information on the potential source regions of the invasive populations. Our models anticipated successfully the current disjunct distribution of BMSB in the US. The original propagates are hypothesized to have come from northern Japan or western Korea. High climate suitable areas at risk of invasion include latitudes between 30u–50u including northern Europe, northeastern North America, southern Australia and the North Island of New Zealand. Angola in Africa and Uruguay in South America also showed high climate suitability.","uuid":"a54d9349-4a41-34bf-aaba-4419a00db47a","authors":[{"forename":"Gengping","surname":"Zhu"},{"forename":"Wenjun","surname":"Bu"},{"forename":"Yubao","surname":"Gao"},{"forename":"Guoqing","surname":"Liu"}],"editors":[{"forename":"Brock","surname":"Fenton"}],"publication_outlet":"PLoS ONE","firstAuthor":"Zhu"},{"id":"6016479824","title":"Avifauna of the Gaoligong Shan Mountains of Western China: A Hotspot of Avian Species Diversity","type":"Journal Article","volume":"70","issue":"1","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/om.2011.70.1.30\nhttp:\/\/www.bioone.org.ep.fjernadgang.kb.dk\/doi\/pdf\/10.1525\/om.2011.70.1.30","tags":["2011","avifauna","China","China_biodiversity","CN","conservation","GBIF_used","Netherlands","NL","species distribution","university","US"],"keywords":["Asia","Hengduan Shan","Himalaya","survey","Yunnan"],"pages":"30-63","year":"2011","abstract":"Abstract.—The Gaoligong Shan Mountains (GLGS) of southwestern Yunnan, China, which form the southeastern extent of the Himalaya Mountains, are a narrow range running north– south, rising over 4,000 m in the north and receding into the lowlands in the south. The range is defined by the Irrawaddy lowlands to the west and by the Nujiang (also known as the Salween River) to the east. We summarize results of five recent ornithological expeditions that surveyed altitudinal transects in the southern and northern GLGS. The GLGS are a designated UNESCO World Heritage Site and are considered a “hotspot” by multiple conservation organizations. We used bird distributions to examine the hotspot status of the GLGS, and we discuss the value of the local species diversity for conservation. We found that the GLGS have tremendous avian diversity for a temperate region, with at least 486 documented avian taxa in the region. However, there is relatively little endemism in the GLGS per se, and ~50% of GLGS breeding bird species are near the edge of their range. Our data do not suggest that the GLGS are a major evolutionary center for birds; however, the larger eastern Himalaya region (of which the GLGS are a part), does appear to be a center of endemism and evolution. The GLGS may have been—and are likely to remain—an important and precious refuge for the preservation of Asian montane forest birds.","uuid":"a7ad6ffa-e605-33ba-a2bb-c6e1b7df3f74","authors":[{"forename":"John P.","surname":"Dumbacher"},{"forename":"Jeremy A.","surname":"Miller"},{"forename":"Maureen E.","surname":"Flannery"},{"forename":"Yang","surname":"Xiaojun"}],"editors":[],"publication_outlet":"Ornithological Monographs","firstAuthor":"Dumbacher"},{"id":"6016479124","title":"Increasing potential risk of a global aquatic invader in Europe in contrast to other continents under future climate change.","type":"Journal Article","volume":"6","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0018429","tags":["2011","Aichi_B","China","climate","CN","GBIF_used","invasive","niche_modeling","red swamp crayfish","SDM","Target_9","university"],"keywords":["Animals","Aquatic Organisms","Aquatic Organisms: growth & development","Astacoidea","Astacoidea: growth & development","Biological","Climate Change","Ecosystem","Europe","Forecasting","Geography","Humans","Internationality","Introduced Species","Introduced Species: trends","Models","Risk Factors"],"pages":"e18429","year":"2011","publisher":"Public Library of Science","abstract":"Anthropogenically-induced climate change can alter the current climatic habitat of non-native species and can have complex effects on potentially invasive species. Predictions of the potential distributions of invasive species under climate change will provide critical information for future conservation and management strategies. Aquatic ecosystems are particularly vulnerable to invasive species and climate change, but the effect of climate change on invasive species distributions has been rather neglected, especially for notorious global invaders.","uuid":"55189204-7f00-3990-8e16-02118abb65c3","authors":[{"forename":"Xuan","surname":"Liu"},{"forename":"Zhongwei","surname":"Guo"},{"forename":"Zunwei","surname":"Ke"},{"forename":"Supen","surname":"Wang"},{"forename":"Yiming","surname":"Li"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Liu"},{"id":"6016479324","title":"Asian Begonia: out of Africa via the Himalayas?","type":"Journal Article","volume":"63","issue":"1 & 2","url":"http:\/\/www.rbge.org.uk\/assets\/files\/science\/6.1_Tropical\/GB63 277.pdf","tags":["2011","biogeography","China","CN","conservation","GB","GBIF_used","HK","Hong Kong","museum","Nepal","NP","TH","Thailand","university"],"keywords":["Begonia","biogeography","China","Himalayas","molecular phylogeny","southeast Asia"],"pages":"277-286","year":"2011","abstract":"The large genus Begonia began to diverge in Africa during the Oligocene. The current hotspot of diversity for the genus in China and Southeast Asia must therefore be the result of an eastward dispersal or migration across the Asian continent. To investigate the role of the Himalayas as a mesic corridor facilitating this migration, we constructed a time- calibrated molecular phylogeny using ITS sequence data. Himalayan species of Begonia were found to fall into two groups. The first is an unresolved grade of tuberous, deciduous species of unknown geographic origin, with evidence of endemic radiations in the Himalayan region beginning c. 7.4 Ma, coinciding with the onset of the Asian monsoon. The second is a group of evergreen rhizomatous species with a probable origin in China, which immigrated to the Himalayan region c. 5.1 Ma, coinciding with an intensification of the monsoon. The hypothesis of the Himalayas being a mesic migration route during the colonisation of Asia is not refuted, but further data is needed.","uuid":"12d8bf39-cc5b-32fc-8452-9ded96555eb6","authors":[{"forename":"S.","surname":"Rajbhandary"},{"forename":"M.","surname":"Hughes"},{"forename":"T.","surname":"Phutthai"},{"forename":"Daniel C.","surname":"Thomas"},{"forename":"Krishna K.","surname":"Shrestha"}],"editors":[],"publication_outlet":"Gardens' Bulletin Singapore","firstAuthor":"Rajbhandary"},{"id":"6016479034","title":"Long-term population declines of Palearctic passerine migrant birds : a signal from the Sahel ?","type":"Conference Proceedings","url":"http:\/\/www.bou.org.uk\/bouproc-net\/migratory-birds\/walther-etal.pdf","tags":["2011","China","CMEC","CN","conservation","Denmark","DK","GBIF_used","South Africa","ZA"],"keywords":["BIOMOD","conservation priorities","Geographic Information Systems (GIS)","niche modelling","Saharan Africa","sub-"],"pages":"1-24","year":"2011","abstract":"During the last decade, a database on the African distributions of Western Palearctic migrants has been collated which currently contains just over 250 000 point-locality records, mostly of passerine migrants (http:\/\/macroecology.ku.dk\/resources\/data_resources\/african_migrants\/). Research using this database has led to an improved understanding of the migrants’ distributions, especially of threatened species such as the Corncrake Crex crex, the Aquatic Warbler Acrocephalus paludicola, the Basra Reed Warbler Acrocephalus griseldis, the Cinereous Bunting Emberiza cineracea and the Ortolan Bunting Emberiza hortulana, as well as the identification of habitat use, macroecology and conservation priority areas. In this study, we used the available point-locality records to map the sub-Saharan distribution of 65 species of passerine migrants using a combination of presence-only and presence-absence distribution modelling techniques (Walther et al. 2010). Combining these distributions with data on the conservation status and population declines of 64 of these 65 species published by BirdLife International, we found that species which declined during the period 1970– 2000 were concentrated in the Sahelian region, while species with more stable populations were overwintering all across Africa. This clear geographical signal then led to a comprehensive literature review of recent climatological, biological and ecological changes in the Sahelian and more southerly Sudanian zone. The main conclusions are: (1) the 1968–1997 drought was exceptionally severe; (2) year-to-year climatic variability was very high in the Sahel, and higher than in the rest of sub-Saharan Africa; (3) these climate extremes had unusually strong repercussions on soil erosion, above- and below-ground water levels, and natural vegetation, especially perennial woody vegetation, with some negative effects still apparent to this day despite the recent re-greening of the Sahel; (4) driven by one of the highest human population growth rates in the world, agricultural expansion and loss of natural non-forest vegetation was higher in the Sahelian and Sudanian zones than in any other sub-Saharan region; (5) the effects of cattle grazing and wood exploitation may also have been more severe in this region than in other sub-Saharan regions. The implications for migrant birds are that, even before the drought beginning in the late 1960s, there was a long-term trend of humans appropriating more and more natural resources, recently accelerated through exponential population growth and more intensive agricultural methods. Therefore, fewer and fewer natural resources are being left for animal populations, including migrant birds. The recent re-greening of the Sahel and the parallel improvements in agricultural techniques during the last decade have improved the welfare of human populations, but have had no or very little positiveeffect on natural resources utilized by wild animal populations. This widespread ecological transformation, which was apparently more severe in the Sahelian region than in any other sub- Saharan region, may therefore be one of the main long-term drivers of the population declines of those migrants which mainly overwinter in these regions, and possibly even for bird species which use these regions only for refuelling. Discussing the results from this and other recent studies, we finish by making a few recommendations for future research and conservation work.","uuid":"255c0d5d-02a3-3bc1-b597-2717a648e6d0","authors":[{"forename":"Bruno A.","surname":"Walther"},{"forename":"Adriaan Van","surname":"Niekerk"},{"forename":"Carsten","surname":"Rahbek"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Walther"},{"id":"6016475404","title":"Distorted views of biodiversity: spatial and temporal bias in species occurrence data","type":"Journal Article","volume":"8","issue":"6","url":"http:\/\/dx.doi.org\/10.1371\/journal.pbio.1000385\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=2879389&tool=pmcentrez&rendertype=abstract","tags":["2010","Aichi_E","AU","Australia","China","CN","conservation","CSIRO","GB","GBIF_used","GBIF_VIP","global_biodiversity","IUCN Red List","Target_19"],"notes":"\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Distorted Views of Biodiversity: Spatial and Temporal Bias in Species Occurrence Data<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Boakes, Elizabeth H; McGowan, Philip J K; Fuller, Richard A; Chang-qing, Ding; Clark, Natalie E; O&#039;Connor, Kim; Mace, Georgina M )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["Animals","Biodiversity"],"pages":"e1000385","year":"2010","publisher":"Public Library of Science","abstract":"Boakes et al. compile and analyze a historical dataset of 170,000 bird sightings over two centuries and show how changing trends in data gathering may confound a true picture of biodiversity change.","uuid":"f36647c3-1069-3f8a-a065-6c599dce2f6d","authors":[{"forename":"Elizabeth H.","surname":"Boakes"},{"forename":"Philip J. K.","surname":"McGowan"},{"forename":"Richard A.","surname":"Fuller"},{"forename":"Ding","surname":"Chang-qing"},{"forename":"Natalie E.","surname":"Clark"},{"forename":"Kim","surname":"O'Connor"},{"forename":"Georgina M.","surname":"Mace"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Boakes"},{"id":"6016476494","title":"Invasion pattern of Eupatorium adenophorum Spreng in southern China","type":"Journal Article","volume":"12","issue":"6","url":"http:\/\/dx.doi.org\/10.1007\/s10530-009-9584-3","tags":["2010","Aichi_B","China","CN","GB","GBIF_primary","GBIF_used","GBIF_VIP","invasive","Mexico_biodiversity","Target_9"],"keywords":["Biomedical and Life Sciences"],"pages":"1721-1730","year":"2010","publisher":"Springer Netherlands","abstract":"This study provides a detailed analysis of the invasion by Eupatorium adenophorum Spreng (Crofton weed) from Burma and Vietnam into Southern China since the 1940s. Currently, E. adenophorum’s main colonisation area is located in the Yunnan–Guizhou Plateau of China, where it has caused prominent economic and ecological problems. Sixty-three years ago, Crofton weed appeared in Menghai county, Yunnan Province, from where it dispersed northwards and eastwards at an average speed of 20 km year−1. The invasion of E. adenophorum nonetheless showed pronounced variations in both time and space. Spread was relatively slow in the initial invasion period between 1940 and 1950, while the most rapid range expansions occurred in the 1980s. Environmental conditions at native and invaded sites were significantly different, reflecting a great adaptability of the species during colonization. These changes were greater than habitat differences between colonized and many adjacent un-colonized sites in Southern China. Therefore, immediate measures are required to stop a further northward and eastward expansion of Crofton weed.","uuid":"1315f37c-e8e1-3931-bef5-b2d9c025c06c","authors":[{"forename":"Weiguo","surname":"Sang"},{"forename":"Li","surname":"Zhu"},{"forename":"Jan","surname":"Axmacher"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sang"},{"id":"6016476794","title":"Biodiversity inventory and informatics in Southeast Asia","type":"Journal Article","volume":"19","issue":"4","url":"http:\/\/dx.doi.org\/10.1007\/s10531-010-9817-x","tags":["2010","China","Chinese Academy of Sciences","CN","GBIF_used","Harvard University","Herbarium Bogoriense","ID","Indonesia","Southeast Asia","standards"],"keywords":["biodiversity","taxonomy"],"pages":"955-972","year":"2010","publisher":"Springer Netherlands","abstract":"Rapidly changing land use in Southeast Asia threatens plant diversity, and reduces the time we have left to document it. Despite over 200 years of scientific plant exploration, many plant species have yet to be discovered. Moreover, we still have a very poor understanding of the distribution of known taxa in this biogeographically complex region. We review the current state of biodiversity exploration, using plants in Indonesia as an example. Traditional methods of collecting and describing species have provided a solid foundation for our understanding of plant biodiversity, but are insufficient for the pragmatic task of rapidly discovering and documenting today’s biodiversity before it is gone, because general collecting expeditions tend to be infrequent, and documentation of most new species must await taxonomic revisions many years in the future. Solutions to this exploration and documentation crisis (i) could use the abundant resource of enthusiastic, networked, national biology students, (ii) should employ biodiversity informatics tools to efficiently engage both specialists and parataxonomists, and (iii) might require adoption of new types of α-taxonomy, utilizing increasingly low-cost molecular methods and high resolution photographs. We describe emerging technologies that will facilitate this taxonomic development. We believe that a new golden age of biodiversity exploration may be dawning, just as biodiversity itself is most threatened, and are hopeful that increasing knowledge of biodiversity will be a positive force to slow its loss.","uuid":"70b01d21-2c75-3d3f-9f61-6b99dc305075","authors":[{"forename":"Campbell O.","surname":"Webb"},{"forename":"J.","surname":"Slik"},{"forename":"Teguh","surname":"Triono"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Webb"},{"id":"6016477314","title":"Prediction of potential suitable distribution area of Flaveria bidentis in China based on niche models","type":"Journal Article","volume":"21","issue":"12","url":"http:\/\/www.cjae.net\/CN\/article\/downloadArticleFile.do?attachType=PDF&id=12167","tags":["2010","China","Chinese","CN","GBIF_used","niche_modeling","plants","SDM"],"keywords":["Flaveria bidentis","niche","potential suitable distribution area"],"pages":"3063-3069","year":"2010","abstract":"Based on the distribution records of Flaveria bidentis in China, and by using five ecological niche models (GARP, Maxent, ENFA, Bioclim, and Domain), 32 ecogeographical variables were chosen to simulate the potential suitable distribution area of F. bidentis in the country, and the simulation precision of the models was assessed by the method of Receiver Operating Characteristic (ROC) curve analysis. Among the models adopted, Maxent model had the best simulation precision. Its prediction showed that the potential suitable distribution area of F. bidenti in this country accounted for 75% of the total, with the central and southern Hebei, Beijing, Tianjin, Henan, Shandong, Anhui, and Jiangsu having high potential invasion risk.","uuid":"d0f538db-1512-3374-9f21-0f583524100e","authors":[{"forename":"Cao","surname":"Xiang-feng"},{"forename":"Qian","surname":"Guo-liang"},{"forename":"Hu","surname":"Bai-shi"},{"forename":"Liu","surname":"Feng-quan"}],"editors":[],"publication_outlet":"Ying yong sheng tai xue bao = The journal of applied ecology \/ Zhongguo sheng tai xue xue hui, Zhongguo ke xue yuan Shenyang ying yong sheng tai yan jiu suo zhu ban","firstAuthor":"Xiang-feng"},{"id":"6016476114","title":"Dicranostigma leptopodum (maxim) fedde induced apoptosis in SMMC-7721 human hepatoma cells and inhibited tumor growth in mice.","type":"Journal Article","volume":"2","issue":"5","url":"http:\/\/www.scirp.org\/journal\/PaperDownload.aspx?FileName=NS20100500005_91213524.pdf&paperID=1896","tags":["2010","China","CN","GBIF_used","plants","public health","university"],"notes":"Used for taxonomic reference.","keywords":["Anti-Tumor Activity","Apoptosis","Dicranostigma Leptopodum (Maxim) Fedde","Tumor-Growth Inhibition"],"pages":"457-463","year":"2010","abstract":"Dicranostigma Leptopodum (Maxim) Fedde (DL- F), which had been previously documented to suppress oxidative hemolysis of erythrocytes and enhance immune functions of murine peri- toneal macrophages, was investigated for its effect on anti-tumor activity. Of alkaloids ex- tracted from DLF, five have been identified with employment of chromatographic analysis. An antiproliferative role of these alkaloids was de- termined on SMMC-7721 Human Hepatoma Ce- lls in an apoptosis-inducing manner, through MTT assaying, Trypan blue exclusion assaying and cytometric analysis of cell cycle distribu- tion. To further examine their inhibitory effects on tumor progression, murine H22 cells were inoculated into Kunming mice to determine the role of these alkaloids of DLF in inhibiting tumor growth in the tumor-implanted mice. It was found that these alkaloids of DLF enhanced the tumor shrinkage effectively wherein its tumor inhibitory rate and immunohistochemistry stain- ing of the tumor were determined and profiled, respectively.","uuid":"2dc76e25-2fe0-324f-9fb0-3b97e84b7c9a","authors":[{"forename":"Wen-Hua","surname":"Zhang"},{"forename":"Ming-Hua","surname":"Lv"},{"forename":"Jun","surname":"Hai"},{"forename":"Qin-Pu","surname":"Wang"},{"forename":"Qin","surname":"Wang"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Zhang"}]