[{"id":"6016483964","title":"Geological and ecological factors drive cryptic speciation of yews in a biodiversity hotspot.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23718262","tags":["2013","Aichi_E","China","China_biodiversity","CN","GB","GBIF_primary","GBIF_used","GBits_9","in_press","Maxent","plants","SDM","Target_19","Tibet_biodiversity"],"keywords":["distribution modeling","ecological differentiation","himalaya-hengduan mountains region","population demography","speciation","species","taxus wallichiana"],"year":"2013","abstract":"The interplay of orographic uplift and climatic changes in the Himalaya-Hengduan Mountains region (HHM) have had a key role in speciation and population demography. To gain further insight into these processes, we investigated their effects on Taxus wallichiana by combining molecular phylogeography and species distribution modeling. Molecular data were obtained from 43 populations of T. wallichiana. Nineteen climatic variables were analyzed alongside genetic discontinuities. Species distribution modeling was carried out to predict potential past distribution ranges. Two distinct lineages were identified, which diverged c. 4.2 (2.0-6.5) million years ago (Ma), a timescale that corresponds well with the recent uplift of the Qinghai-Tibet Plateau and subsequent climatic changes of the region. Correlations with climatic variables also suggest that ecological factors may have further reinforced the separation of the two lineages. Both lineages experienced population expansion during the last glaciation. The high genetic divergence, long-term isolation and ecological differentiation suggest a scenario of cryptic speciation in T. wallichiana associated with geological and climatic changes in the HHM. Our findings also challenge the notion of general population 'contraction' during the last glaciation in the HHM.","uuid":"f315c5f7-6d82-332a-9fe8-7789ee226bc4","authors":[{"forename":"Jie","surname":"Liu"},{"forename":"Michael","surname":"Möller"},{"forename":"Jim","surname":"Provan"},{"forename":"Lian-Ming","surname":"Gao"},{"forename":"Ram Chandra","surname":"Poudel"},{"forename":"De-Zhu","surname":"Li"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Liu"},{"id":"6016482814","title":"Glacial expansion and diversification of an East Asian montane bird, the green-backed tit ( Parus monticolus )","type":"Journal Article","volume":"40","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12055","tags":["2013","Aichi_E","birds","China","China_biodiversity","Chinese Taipei","CN","FR","France","GBIF_used","GBits_32","Taiwan","Target_19","TW","US"],"keywords":["birds","East Asia","ecological niche modelling","green-backed tit","historical demography","Parus monticolus","phylogeography","spatial dynamics","species tree"],"pages":"1156-1169","year":"2013","abstract":"Aim We combined genetic sequence data and ecological niche modelling to resolve the impacts of past climatic fluctuations on the distribution, genetic diversification, and demographic dynamics of an East Asian montane bird, the green-backed tit (Parus monticolus). Location East Asia. Methods Phylogenetic analyses were carried out using four mitochondrial fragments and seven nuclear loci from 161 birds sampled from 29 localities spanning the entire geographical range of the green-backed tit. We used *beast to estimate the species tree and calculate divergence times. Extended Bayesian skyline plots were used to infer potential historical shifts in population size. We used MaxEnt to predict potential distributions during three periods: the present day, the Last Glacial Maximum and the Last Interglacial. Results The mitochondrial DNA (mtDNA) gene tree showed strong support for three reciprocally monophyletic groups: a south-western clade, a central clade and a Taiwanese clade. Taiwanese and Vietnamese samples had fixed differences at several nuclear loci, but the south-western and central samples shared haplotypes at all nuclear loci. The mtDNA gene tree topology differed from the species tree topology. The species tree suggested sister relationships between Taiwanese and Vietnamese operational taxonomic units (OTUs) and between south-western and central OTUs. Diversification within the green-backed tit was relatively recent, probably within the last 0.9 million years. Extended Bayesian skyline plots suggested rapid population expansion in the south-western and central phylogroups after the Last Interglacial, and this result was consistent with ecological niche models. Main conclusions Our results suggest that genetic diversification within the green-backed tit was affected by the later Pleistocene climate fluctuations. Ecological niche models indicated that the present-day vegetation distribution was, in many ways, more similar to that of the Last Glacial Maximum than it was to that of the Last Interglacial. Continental populations of the green-backed tit experienced unusual demographic and range expansion that is likely to have occurred during the cooling transition between the Last Interglacial and the Last Glacial Maximum. We found incongruence between the mtDNA gene tree and the species tree, which underscores the importance of using both mitochondrial and nuclear markers when estimating the evolutionary history of populations.","uuid":"ca8ca6ca-272c-3749-ac67-d731089f775a","authors":[{"forename":"Wenjuan","surname":"Wang"},{"forename":"Bailey D.","surname":"McKay"},{"forename":"Chuanyin","surname":"Dai"},{"forename":"Na","surname":"Zhao"},{"forename":"Ruiying","surname":"Zhang"},{"forename":"Yanhua","surname":"Qu"},{"forename":"Gang","surname":"Song"},{"forename":"Shou-Hsien","surname":"Li"},{"forename":"Wei","surname":"Liang"},{"forename":"Xiaojun","surname":"Yang"},{"forename":"Eric","surname":"Pasquet"},{"forename":"Fumin","surname":"Lei"}],"editors":[{"forename":"Michael","surname":"Patten"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Wang"},{"id":"6016481894","title":"Climate suitability and human influences combined explain the range expansion of an invasive horticultural plant","type":"Journal Article","volume":"14","issue":"10","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-012-0214-0","tags":["2012","Aichi_B","China_biodiversity","climate","GBIF_used","invasive","Japan_biodiversity","Korea_biodiversity","niche_modeling","SDM","Target_9","university","US","USA_biodiversity","USDA Forest Service"],"notes":"C. M. Beans (&amp;)  F. F. Kilkenny  L. F. Galloway Department of Biology, University of Virginia,<m:linebreak><\/m:linebreak>P.O. Box 400328, Charlottesville, VA 22904-4328, USA e-mail: carolynbeans@email.virginia.edu<m:linebreak><\/m:linebreak>F. F. Kilkenny e-mail: ffkilkenny@fs.fed.us<m:linebreak><\/m:linebreak>L. F. Galloway e-mail: lgalloway@virginia.edu<m:linebreak><\/m:linebreak>Present Address: F. F. Kilkenny USDA Forest Service, Pacific Northwest Research Station, Corvallis, OR, USA","keywords":["Ecological niche model","Horticultural industry","Human footprint","Invasive species","Lonicera japonica","Range expansion"],"pages":"2067-2078","year":"2012","abstract":"Ecological niche models are commonly used to identify regions at risk of species invasions. Relying on climate alone may limit a model’s success when additional variables contribute to invasion. While a climate-based model may predict the future spread of an invasive plant, we hypothesized that a model that combined climate with human influences would most successfully explain its present distribution. We used the ecological niche model MaxEnt to test our hypothesis with Japanese honeysuckle (Lonicera japonica), a common invasive horticultural plant in the United States. We first predicted the future range expansion of the species in the United States using a model that was trained on the climate conditions in its native range. We then tested the ability of a climate-based model, which was trained on climate conditions in the invaded range, to predict the current distribution in the United States. Finally, we tested whether including a measure of human influence would improve this model. Our results indicate that, despite L. japonica’s 200-year invasion history, it is expected to spread beyond its current US range. Climate and human influence combined explain the current distribution. Modeling the spread of invasive horticultural plants using climate alone risks under-predicting areas with poor climates and high human influence. Therefore, planting invasive horticultural species should be discouraged as even suboptimal climates may result in further range expansion.","uuid":"b8e83561-602e-3914-8d78-17201cb560b3","authors":[{"forename":"Carolyn M.","surname":"Beans"},{"forename":"Francis F.","surname":"Kilkenny"},{"forename":"Laura F.","surname":"Galloway"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Beans"},{"id":"6016483664","title":"Karyotype of the Gansu Mole (Scapanulus oweni): Further Evidence for Karyotypic Stability in Talpid","type":"Journal Article","volume":"37","issue":"4","url":"http:\/\/www.bioone.org\/doi\/abs\/10.3106\/041.037.0408","tags":["2012","Aichi_E","China","China_biodiversity","CN","GBIF_used","mammals","Target_19"],"keywords":[],"pages":"341-348","year":"2012","abstract":"Little is known about the ecology and evolution of the Gansu mole (Scapanulus oweni). The morphology of this monotypic genus (Talpidae, Eulipotyphla, Mammalia) indicates that it should fall into the tribe Scalopini. Although all the other scalopines are distributed in North America, S. oweni is endemic to Central and Southwest China. Previous studies have indicated that the chromosomes of talpid moles exhibit remarkable stability. However, the karyotype of S. oweni has not been determined. In this study, we report the karyotypes including G-banding and C-banding patterns of S. oweni. The diploid and fundamental autosomal numbers are 34 and 64, respectively, identical with six other talpid species and thus providing another line of evidence for chromosomal uniformity in this family. The models of karyotype stability are discussed, none of which adequately explains the chromosomal conservatism. We suggest that comprehensive approaches are needed to test in which degree that the chromosomal rearrangement, phylogeny, phylogeography and ecological adaptation have shaped the chromosomal evolution in this family.","uuid":"6f6a35b0-87f3-358c-bfbf-1745af5f2ea5","authors":[{"forename":"Kai","surname":"He"},{"forename":"Jin-Huan","surname":"Wang"},{"forename":"Wei-Ting","surname":"Su"},{"forename":"Quan","surname":"Li"},{"forename":"Wen-Hui","surname":"Nie"},{"forename":"Xue-Long","surname":"Jiang"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"He"},{"id":"6016484754","title":"Environmental Suitability of the Red Spider Mite Tetranchus cinnabarinus (Acari: Tetranychidae) among Cassava in China","type":"Journal Article","volume":"518-523","url":"http:\/\/www.scientific.net\/AMR.518-523.5446","tags":["2012","China","China_biodiversity","CN","GBIF_used","need_copy","not_done"],"keywords":["Cassava","China","Environmental Suitability","Tetranychus cinnbarinus"],"pages":"5446-5449","year":"2012","abstract":"The red spider mite (Tetranchus cinnabarinus Boisduval) is one of the main pests in the world and the risk of invasion posed by this mite is becoming more and more serious with regard to increasing areas of planting cassava in China. It is urgent to analyze the potential geography distribution of T. cinnabarinus among cassava in China. The environmental suitability of T. cinnabarinus in China was studied in this paper using Maxent and ArcGIS, based on the biological data and known distribution of T. cinnabarinus. The results showed that there were 4 levels of suitability assessment of T. cinnabarinus in China. The prediction showed T. cinnabarinus mainly distributed in South China, especially in Hainan, Guangdong and Guangxi provinces. The potential geographic distribution of T. cinnabarinus in China defined in this paper constructed the theory basis and technical support for scientifically forming of control measures for T. cinnabarinus in China.","institution":"Ministry of Agriculture","uuid":"8c097b12-26bc-38c1-8d58-ac7933bbc7b3","authors":[{"forename":"Hui","surname":"Lu"},{"forename":"Fuping","surname":"Lu"},{"forename":"Xue Lian","surname":"Xu"},{"forename":"Qing","surname":"Chen"}],"editors":[],"publication_outlet":"Advanced Materials Research","firstAuthor":"Lu"},{"id":"6016479824","title":"Avifauna of the Gaoligong Shan Mountains of Western China: A Hotspot of Avian Species Diversity","type":"Journal Article","volume":"70","issue":"1","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/om.2011.70.1.30\nhttp:\/\/www.bioone.org.ep.fjernadgang.kb.dk\/doi\/pdf\/10.1525\/om.2011.70.1.30","tags":["2011","avifauna","China","China_biodiversity","CN","conservation","GBIF_used","Netherlands","NL","species distribution","university","US"],"keywords":["Asia","Hengduan Shan","Himalaya","survey","Yunnan"],"pages":"30-63","year":"2011","abstract":"Abstract.—The Gaoligong Shan Mountains (GLGS) of southwestern Yunnan, China, which form the southeastern extent of the Himalaya Mountains, are a narrow range running north– south, rising over 4,000 m in the north and receding into the lowlands in the south. The range is defined by the Irrawaddy lowlands to the west and by the Nujiang (also known as the Salween River) to the east. We summarize results of five recent ornithological expeditions that surveyed altitudinal transects in the southern and northern GLGS. The GLGS are a designated UNESCO World Heritage Site and are considered a “hotspot” by multiple conservation organizations. We used bird distributions to examine the hotspot status of the GLGS, and we discuss the value of the local species diversity for conservation. We found that the GLGS have tremendous avian diversity for a temperate region, with at least 486 documented avian taxa in the region. However, there is relatively little endemism in the GLGS per se, and ~50% of GLGS breeding bird species are near the edge of their range. Our data do not suggest that the GLGS are a major evolutionary center for birds; however, the larger eastern Himalaya region (of which the GLGS are a part), does appear to be a center of endemism and evolution. The GLGS may have been—and are likely to remain—an important and precious refuge for the preservation of Asian montane forest birds.","uuid":"a7ad6ffa-e605-33ba-a2bb-c6e1b7df3f74","authors":[{"forename":"John P.","surname":"Dumbacher"},{"forename":"Jeremy A.","surname":"Miller"},{"forename":"Maureen E.","surname":"Flannery"},{"forename":"Yang","surname":"Xiaojun"}],"editors":[],"publication_outlet":"Ornithological Monographs","firstAuthor":"Dumbacher"}]