[{"id":"6083909534","title":"ModestR: a software tool for managing and analyzing species distribution map databases","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2013.00374.x","tags":["2013","Aichi_E","CO","Colombia","ES","GBIF_used","GBIF_VIP","GBits_10","informatics","in_press","Spain","target_19"],"keywords":[],"year":"2013","abstract":"The ModestR package consists of three applications: MapMaker, DataManager and MRFinder. MapMaker facilitates making range maps by drawing the areas, by importing existing data or using the Global Biodiversity Information Facility portal. It can discriminate between diff erent habitats, thereby making data cleaning tasks easier. DataManager allows the management of taxonomically structured databases for range maps. MRFinder supports querying ModestR databases to fi nd the species present in specifi c areas. Possible applications include the compilation and management of species distribu- tion databases, cleaning data and computing aggregated data to perform subsequent analyses in other packages thanks to emphasized interoperability.","uuid":"a93f362d-16ad-348e-b6af-05d58dbaf263","authors":[{"forename":"Emilio","surname":"García-Roselló"},{"forename":"Cástor","surname":"Guisande"},{"forename":"Jacinto","surname":"González-Dacosta"},{"forename":"Juergen","surname":"Heine"},{"forename":"Patricia","surname":"Pelayo-Villamil"},{"forename":"Ana","surname":"Manjarrás-Hernández"},{"forename":"Antonio","surname":"Vaamonde"},{"forename":"Carlos","surname":"Granado-Lorencio"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"García-Roselló"},{"id":"6016483184","title":"A new benzoic acid derivative isolated from Piper cf. cumanense Kunth (Piperaceae)","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1874390013001353","tags":["2013","Aichi_E","CO","Colombia","GBIF_used","GBits_10","in_press","Target_19","taxonomy"],"keywords":["Antifungal activity","Benzoic acid","Botrytis cinerea","Fusarium oxysporum f. sp. dianthi","Piper cf. cumanense Kunth","Piperaceae"],"pages":"1-3","year":"2013","abstract":"New benzoic acid derivative (1), together with five known compounds has been isolated from the inflorescences of Piper cf. cumanense Kunth (Piperaceae). The structure was identified on basis of spectroscopic analysis and comparison with literature data. The compound (1) showed antifungal activity against Fusarium oxysporum f. sp. dianthi and Botrytis cinerea.","uuid":"7d40f58d-1f13-3b04-ae3f-862c953a1e62","authors":[{"forename":"Jorge E.","surname":"Parra"},{"forename":"Oscar J.","surname":"Patiño"},{"forename":"Juliet a.","surname":"Prieto"},{"forename":"Wilman a.","surname":"Delgado"},{"forename":"Luis E.","surname":"Cuca"}],"editors":[],"publication_outlet":"Phytochemistry Letters","firstAuthor":"Parra"},{"id":"6136736294","title":"A prioritized crop wild relative inventory to help underpin global food security","type":"Journal Article","volume":"167","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713002851","tags":["2013","agriculture","Aichi_B","CO","Colombia","conservation","DE","DIVA-GIS","GB","GBIF_used","GBIF_VIP","GBits_10","Germany","global_biodiversity","Target_7","United Kingdom","US"],"keywords":[],"pages":"265-275","year":"2013","abstract":"The potentially devastating impacts of climate change on biodiversity and food security, together with the growing world population, means taking action to conserve crop wild relative (CWR) diversity is no longer an option—it is an urgent priority. CWR are species closely related to crops, including their progenitors, which have potential to contribute traits for crop improvement. However, their utilisation is hampered by a lack of systematic conservation which in turn is due to a lack of clarity over their identity. We used gene pool and taxon group concepts to estimate CWR relatedness for 173 priority crops to create the Harlan and de Wet inventory of globally important CWR taxa. Further taxa more remotely related to crops were added if they have historically been found to have useful traits for crop improvement. The inventory contains 1667 taxa, divided between 37 families, 108 genera, 1392 species and 299 sub-specific taxa. The region with the highest number of priority CWR is western Asia with 262 taxa, followed by China with 222 and southeastern Europe with 181. Within the primary gene pool, 242 taxa were found to be under-represented in ex situ collections and the countries identified as the highest priority for further germplasm collection are China, Mexico and Brazil. The inventory database is web-enabled (http:\/\/www.cwrdiversity.org\/checklist\/) and can be used to facilitate in situ and ex situ conservation planning at global, regional and national levels.","uuid":"1d75223f-9778-32f2-91b3-bf76c97baa78","authors":[{"forename":"Holly","surname":"Vincent"},{"forename":"John","surname":"Wiersema"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Hannah","surname":"Fielder"},{"forename":"Samantha","surname":"Dobbie"},{"forename":"Nora P.","surname":"Castañeda-Álvarez"},{"forename":"Luigi","surname":"Guarino"},{"forename":"Ruth","surname":"Eastwood"},{"forename":"Blanca","surname":"Leόn"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Vincent"},{"id":"6016483064","title":"Conservation Priorities for Prunus africana Defined with the Aid of Spatial Analysis of Genetic Data and Climatic Variables","type":"Journal Article","volume":"8","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0059987","tags":["2013","Africa_biodiversity","Aichi_C","Aichi_E","AT","Austria","BE","Belgium","Bioversity","CO","Colombia","conservation","GBIF_used","GBits_8","IT","Italy","KE","Kenya","Maxent","plants","SDM","Target_12","Target_18"],"keywords":[],"pages":"e59987","year":"2013","abstract":"Conservation priorities for Prunus africana, a tree species found across Afromontane regions, which is of great commercial interest internationally and of local value for rural communities, were defined with the aid of spatial analyses applied to a set of georeferenced molecular marker data (chloroplast and nuclear microsatellites) from 32 populations in 9 African countries. Two approaches for the selection of priority populations for conservation were used, differing in the way they optimize representation of intra-specific diversity of P. africana across a minimum number of populations. The first method (S1) was aimed at maximizing genetic diversity of the conservation units and their distinctiveness with regard to climatic conditions, the second method (S2) at optimizing representativeness of the genetic diversity found throughout the species’ range. Populations in East African countries (especially Kenya and Tanzania) were found to be of great conservation value, as suggested by previous findings. These populations are complemented by those in Madagascar and Cameroon. The combination of the two methods for prioritization led to the identification of a set of 6 priority populations. The potential distribution of P. africana was then modeled based on a dataset of 1,500 georeferenced observations. This enabled an assessment of whether the priority populations identified are exposed to threats from agricultural expansion and climate change, and whether they are located within the boundaries of protected areas. The range of the species has been affected by past climate change and the modeled distribution of P. africana indicates that the species is likely to be negatively affected in future, with an expected decrease in distribution by 2050. Based on these insights, further research at the regional and national scale is recommended, in order to strengthen P. africana conservation efforts.","uuid":"94835341-933e-324a-9094-680d017f9471","authors":[{"forename":"Barbara","surname":"Vinceti"},{"forename":"Judy","surname":"Loo"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Maarten J.","surname":"van Zonneveld"},{"forename":"Silvio","surname":"Schueler"},{"forename":"Heino","surname":"Konrad"},{"forename":"Caroline a. C.","surname":"Kadu"},{"forename":"Thomas","surname":"Geburek"}],"editors":[{"forename":"Giovanni G.","surname":"Vendramin"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Vinceti"},{"id":"6016484874","title":"Quantifying the benefit of early climate change mitigation in avoiding biodiversity loss","type":"Journal Article","volume":"3","issue":"5","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/nclimate1887","tags":["2013","Aichi_B","AU","Australia","CO","Colombia","GB","GBIF_acknowledged","GBIF_Primary","GBIF_used","GBIF_VIP","GBits_8","Global_biodiversity","Maxent","SDM","Target_10"],"keywords":[],"pages":"1-5","year":"2013","publisher":"Nature Publishing Group","abstract":"Climate change is expected to have significant influences on terrestrial biodiversity at all system levels, including species-level reductions in range size and abundance, especially amongst endemic species1–6. However, little is known about how mitigation of greenhouse gas emissions could re- duce biodiversity impacts, particularly amongst common and widespread species. Our global analysis of future climatic range change of common and widespread species shows that without mitigation, 57±6% of plants and 34±7%of animals are likely to lose ≥50% of their present climatic range by the 2080s.With mitigation, however, losses are reduced by 60% if emissions peak in 2016 or 40% if emissions peak in 2030. Thus, our analyses indicate that without mitigation, large range contractions can be expected even amongst common and widespread species, amounting to a substantial global reduction in biodiversity and ecosystem services by the end of this century. Prompt and stringent mitigation, on the other hand, could substantially reduce range losses and buy up to four decades for climate change adaptation.","uuid":"228f545b-0d4a-359c-9fb0-294f778ba060","authors":[{"forename":"R.","surname":"Warren"},{"forename":"J.","surname":"VanDerWal"},{"forename":"J.","surname":"Price"},{"forename":"J. a.","surname":"Welbergen"},{"forename":"I.","surname":"Atkinson"},{"forename":"J.","surname":"Ramirez-Villegas"},{"forename":"T. J.","surname":"Osborn"},{"forename":"A.","surname":"Jarvis"},{"forename":"L. P.","surname":"Shoo"},{"forename":"S. E.","surname":"Williams"},{"forename":"J.","surname":"Lowe"}],"editors":[],"publication_outlet":"Nature Climate Change","firstAuthor":"Warren"},{"id":"6016481504","title":"In search of the perfect aphrodisiac: parallel use of bitter tonics in West Africa and the Caribbean.","type":"Journal Article","volume":"143","issue":"3","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378874112005338\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22917810","tags":["2012","BE","Belgium","Benin_biodiversity","CO","Colombia","Colombia_biodiversity","Cuba_biodiversity","Dominican Republic_biodiversity","GBIF_used","GBIF_VIP","Ghana_biodiversity","Guianas_biodiversity","human health","Jamaica","Jamaica_biodiversity","JM","Netherlands","NL","Saint Lucia_bioiversity","university","US"],"keywords":["Erectile dysfunction","Ethnobotany","Plant mixtures","Slave trade","Traditional medicine Africa"],"pages":"840-50","year":"2012","abstract":"Enslaved Africans in the Americas had to reinvent their medicinal flora in an unknown environment by adhering to plants that came with them, learning from Amerindians and Europeans, using their Old World knowledge and trial and error to find substitutes for their homeland herbs. This process has left few written records, and little research has been done on transatlantic plant use. We used the composition of aphrodisiac mixtures across the black Atlantic to discuss the adaptation of herbal medicine by African diaspora in the New World. Since Africans are considered relatively recent migrants in America, their healing flora is often said to consist largely of pantropical and cultivated species, with few native trees. Therefore, we expected Caribbean recipes to be dominated by taxa that occur in both continents, poor in forest species and rich in weeds and domesticated exotics.","uuid":"6d2c9d83-37d5-30b6-99c8-30ba6f408003","authors":[{"forename":"Tinde van","surname":"Andel"},{"forename":"Sylvia","surname":"Mitchell"},{"forename":"Gabriele","surname":"Volpato"},{"forename":"Ina","surname":"Vandebroek"},{"forename":"Jorik","surname":"Swier"},{"forename":"Sofie","surname":"Ruysschaert"},{"forename":"Carlos Ariel","surname":"Rentería Jiménez"},{"forename":"Niels","surname":"Raes"}],"editors":[],"publication_outlet":"Journal of Ethnopharmacology","firstAuthor":"Andel"},{"id":"6016482684","title":"Latitude, elevational climatic zonation and speciation in New World vertebrates.","type":"Journal Article","volume":"279","issue":"1726","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21632626","tags":["2012","AU","Australia","climate","CMEC","CO","Colombia","conservation","Denmark","DK","GBIF_used","GBIF_VIP","Global_biodiversity","macroecology","university","US"],"keywords":["Altitude","Animals","Biodiversity","Biological Evolution","Climate","Genetic Speciation","Geography","Latin America","North America","Phylogeny","Vertebrates","Vertebrates: classification","Vertebrates: genetics"],"pages":"194-201","year":"2012","abstract":"Many biodiversity hotspots are located in montane regions, especially in the tropics. A possible explanation for this pattern is that the narrow thermal tolerances of tropical species and greater climatic stratification of tropical mountains create more opportunities for climate-associated parapatric or allopatric speciation in the tropics relative to the temperate zone. However, it is unclear whether a general relationship exists among latitude, climatic zonation and the ecology of speciation. Recent taxon-specific studies obtained different results regarding the role of climate in speciation in tropical versus temperate areas. Here, we quantify overlap in the climatic distributions of 93 pairs of sister species of mammals, birds, amphibians and reptiles restricted to either the New World tropics or to the Northern temperate zone. We show that elevational ranges of tropical- and temperate-zone species do not differ from one another, yet the temperature range experienced by species in the temperate zone is greater than for those in the tropics. Moreover, tropical sister species tend to exhibit greater similarity in their climatic distributions than temperate sister species. This pattern suggests that evolutionary conservatism in the thermal niches of tropical taxa, coupled with the greater thermal zonation of tropical mountains, may result in increased opportunities for allopatric isolation, speciation and the accumulation of species in tropical montane regions. Our study exemplifies the power of combining phylogenetic and spatial datasets of global climatic variation to explore evolutionary (rather than purely ecological) explanations for the high biodiversity of tropical montane regions.","uuid":"3cbc26c3-f118-3b8a-9b77-f3e24c5799e5","authors":[{"forename":"Carlos Daniel","surname":"Cadena"},{"forename":"Kenneth H.","surname":"Kozak"},{"forename":"Juan Pablo","surname":"Gómez"},{"forename":"Juan Luis","surname":"Parra"},{"forename":"Christy M.","surname":"McCain"},{"forename":"Rauri C. K.","surname":"Bowie"},{"forename":"Ana Carolina","surname":"Carnaval"},{"forename":"Craig","surname":"Moritz"},{"forename":"Carsten","surname":"Rahbek"},{"forename":"Trina E.","surname":"Roberts"},{"forename":"Nathan J.","surname":"Sanders"},{"forename":"Christopher J.","surname":"Schneider"},{"forename":"Jeremy","surname":"VanDerWal"},{"forename":"Kelly R.","surname":"Zamudio"},{"forename":"Catherine H.","surname":"Graham"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cadena"},{"id":"6016483674","title":"Near-present and future distribution of Anopheles albimanus in Mesoamerica and the Caribbean Basin modeled with climate and topographic data.","type":"Journal Article","volume":"11","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3416578&tool=pmcentrez&rendertype=abstract","tags":["2012","Caribbean_biodiversity","CO","Colombia","GBIF_used","human health","Meso America_biodiversity","US"],"keywords":[],"pages":"13","year":"2012","abstract":"Background: Anopheles albimanus is among the most important vectors of human malaria in Mesoamerica and the Caribbean Basin (M-C). Here, we use topographic data and 1950–2000 climate (near present), and future climate (2080) layers obtained from general circulation models (GCMs) to project the probability of the species’ presence, p(s), using the species distribution model MaxEnt. Results The projected near-present distribution parameterized with 314 presence points related well to the known geographic distribution in the study region. Different model experiments suggest that the range of An. albimanus based on near-present climate surfaces covered at least 1.27 million km2 in the M-C, although 2080 range was projected to decrease to 1.19 million km2. Modeled p(s) was generally highest in Mesoamerica where many of the original specimens were collected. MaxEnt projected near-present maximum elevation at 1,937 m whereas 2080 maximum elevation was projected at 2,118 m. 2080 climate scenarios generally showed increased p(s) in Mesoamerica, although results varied for northern South America and no major range expansion into the mid-latitudes was projected by 2080. Conclusions MaxEnt experiments with near present and future climate data suggest that An. albimanus is likely to invade high-altitude (>2,000 m) areas by 2080 and therefore place many more people at risk of malaria in the M-C region even though latitudinal range expansion may be limited.","uuid":"d8940705-4157-3936-86f4-52ea7890f76a","authors":[{"forename":"Douglas O.","surname":"Fuller"},{"forename":"Martha L.","surname":"Ahumada"},{"forename":"Martha L.","surname":"Quiñones"},{"forename":"Sócrates","surname":"Herrera"},{"forename":"John C.","surname":"Beier"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Fuller"},{"id":"6016483814","title":"Spatial and temporal patterns of genetic variation in the widespread antitropical deep-sea coral Paragorgia arborea.","type":"Journal Article","volume":"online","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23094936","tags":["2012","Aichi_E","CO","Colombia","GBIF_used","Global_biodiversity","in_press","marine","Target_19","US"],"keywords":["coral","deep sea","DNA barcoding","phylogeography","species","widespread"],"year":"2012","abstract":"Numerous deep-sea species have apparent widespread and discontinuous distributions. Many of these are important foundation species, structuring hard-bottom benthic ecosystems. Theoretically, differences in the genetic composition of their populations vary geographically and with depth. Previous studies have examined the genetic diversity of some of these taxa in a regional context, suggesting that genetic differentiation does not occur at scales of discrete features such as seamounts or canyons, but at larger scales (e.g. ocean basins). However, to date, few studies have evaluated such diversity throughout the known distribution of a putative deep-sea species. We utilized sequences from seven mitochondrial gene regions and nuclear genetic variants of the deep-sea coral Paragorgia arborea in a phylogeographic context to examine the global patterns of genetic variation and their possible correlation with the spatial variables of geographic position and depth. We also examined the compatibility of this morphospecies with the genealogical-phylospecies concept by examining specimens collected worldwide. We show that the morphospecies P. arborea can be defined as a genealogical-phylospecies, in contrast to the hypothesis that P. arborea represents a cryptic species complex. Genetic variation is correlated with geographic location at the basin-scale level, but not with depth. Additionally, we present a phylogeographic hypothesis in which P. arborea originates from the North Pacific, followed by colonization of the Southern Hemisphere prior to migration to the North Atlantic. This hypothesis is consistent with the latest ocean circulation model for the Miocene.","uuid":"061447fb-e521-36b3-b417-e347fff7dabf","authors":[{"forename":"Sócrates","surname":"Herrera"},{"forename":"T. M.","surname":"Shank"},{"forename":"J. A.","surname":"Sánchez"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Herrera"},{"id":"6016483114","title":"Identifying Tree Populations for Conservation Action through Geospatial Analyses","type":"Conference Proceedings","url":"http:\/\/www.apafri.org\/publications\/GuangZhou.pdf#page=105","tags":["2012","Aichi_C","Asia_biodiversity","Bioversity","CO","Colombia","conservation","GBIF_used","IT","Italy","Malaysia","MY","Pacific_biodiversity","species distribution","Target_12"],"keywords":[],"pages":"98-101","year":"2012","publisher":"IUFRO Headquarters, Vienna, Austria","abstract":"Rapid development of information and communication technologies has made it possible to easily collect georeferenced information on species and their environment, and to use it for analyzing biological diversity, its distribution and threats to it. Such analyses can importantly inform development of conservation strategies and priorities, especially across countries or species distribution ranges (Guarino et al. 2002). Data for spatial analyses on species or genetic diversity and its distribution are collected in specifically designed studies, obtained from existing records of species occurrence, or both. Observations may be complemented by species distribution modelling, where the potential occurrence of a species is predicted based on its documented geographic distribution and climate in those areas. Results on the distribution of diversity, documented or modelled, can then be compared, for example, with existing protected areas, rates of forest degradation, threats of environmental changes, or socio-economic indicators, to identify priority tree populations and tailor strategies for their conservation and sustainable use (Pautasso 2009). In this paper recent case studies on spatial biodiversity analyses across the tropics are presented, demonstrating how such analyses can help to identify most unique or most threatened populations of a tree species for conservation actions. Insights on initiating collaborative research on diversity and distributions of important Asian tree species are also discussed.","city":"Guangzhou, China","uuid":"f1e1564c-8355-388a-a05d-17774e9a9654","authors":[{"forename":"Riina","surname":"Jalonen"},{"forename":"Maarten van","surname":"Zonneveld"},{"forename":"Evert","surname":"Thomas"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Barbara","surname":"Vinceti"},{"forename":"Hong Lay","surname":"Thong"},{"forename":"Judy","surname":"Loo"}],"editors":[{"forename":"Sim","surname":"Heok-Choh"},{"forename":"Syuqiyah Abdul","surname":"Hamid"},{"forename":"Li","surname":"Mei"}],"publication_outlet":"Asia and the Pacific Workshop - Multinational and Transboundary Conservation of Valuable and Endangered Forest Tree Species","firstAuthor":"Jalonen"},{"id":"6016482144","title":"Zanthoxylum Genus as Potential Source of Bioactive Compounds","type":"Book Section","url":"http:\/\/www.intechopen.com\/source\/pdfs\/25790\/InTech-Zanthoxylum_genus_as_potential_source_of_bioactive_compounds.pdf\nhttp:\/\/www.intechweb.org\/books\/show\/title\/bioactive-compounds-in-phytomedicine","tags":["2012","CO","Colombia","GBIF_used","human health","university"],"keywords":[],"pages":"218","year":"2012","publisher":"InTech","abstract":"Natural products have been used for thousands of years for the benefit of mankind, as important sources of food, clothing, cosmetics, building materials, tools, medicines and crop protection agents. They have made enormous contributions to human health through compounds such as quinine, morphine, aspirin (a natural product analog), digitoxin and many others. Researches in this field are becoming more numerous, to the point of getting about half of pharmaceuticals and pesticides from natural sources (Newman & Cragg, 2007). The main reasons because natural products are so important to undertake research are that they can be a source of new compounds because they produce many bioactive secondary metabolites that are used as a chemical defense against predators. Also, in the past, they have provided many new drugs, some of which can’t be obtained by other sources and because they can provide the necessary templates to design new products in the future (Colegate and Molyneux, 2008; Kaufman et al., 2006; Cragg et al., 2005).","chapter":"Chapter 10","uuid":"bb8821d5-1383-34dd-914e-6da72d52d2fb","authors":[{"forename":"L. Oscar Javier","surname":"Patiño"},{"forename":"R. Juliet Angélica","surname":"Prieto"},{"forename":"S. Luis Enrique","surname":"Cuca"}],"editors":[{"forename":"Iraj","surname":"Rasooli"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Patiño"},{"id":"6016484374","title":"Analysis of threats to South American flora and its implications for conservation","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138112000830","tags":["2012","Aichi_C","CO","Colombia","GB","GBIF_acknowledged","GBIF_funded","GBIF_used","GBIF_VIP","South America_biodiversity","Target_12","US"],"keywords":["Agriculture","Anthropogenic activities","Diversity","Extinction","Populations","Protected areas","Species richness"],"year":"2012","publisher":"Elsevier GmbH.","abstract":"South America houses a significant proportion of the world’s plant diversity and therefore merits con- servation attention. However, ongoing habitat fragmentation, degradation and destruction of natural habitats threaten biodiversity. A set of seven threats to natural ecosystems derived from a previous study (Jarvis et al. 2010), combined with a dataset of occurrences from 16,339 species, and also with the World Database of Protected Areas were used to analyse the patterns of threats to flora in South America and its conservation. Species richness per ∼50 km side cell ranged from 1 to 2149 taxa, but with most of the areas presenting between 1 and 58 taxa. Population accessibility, expansion of agriculture and grazing pressure were found to be the key drivers of immediate extinction risk. A considerable (78.4%) number of species presented at least one population under high threat due to the expansion and intensification of these anthropogenic activities. In addition, some 13.8% of the analysed species presented up to 80% of their populations at risk of extinction (high threat index). On the conservation side, 82.3% of the analysed taxa have at least one population occurring within a protected site. However, it is important to note that for a protected area system to be effective and efficient, the conservation of within-taxon genetic diver- sity is required. The expansion, monitoring and strengthening of 24 existing protected areas holding up to 70% of South American plant diversity is suggested; as is the revision of seven additional sites where up to 200 species not currently conserved are present. Critical areas to monitor, expand and strengthen are mainly located in the Ecuadorian and Colombian Andes, southern Paraguay, the Guyana shield, southern Brazil, and Bolivia. ©","uuid":"95a3aafc-fd22-35fb-876c-ff7867979ee0","authors":[{"forename":"Julian","surname":"Ramirez-Villegas"},{"forename":"Andy","surname":"Jarvis"},{"forename":"Jerry","surname":"Touval"}],"editors":[],"publication_outlet":"Journal for Nature Conservation","firstAuthor":"Ramirez-Villegas"},{"id":"6016483594","title":"An update on the myxomycete biota (Amoebozoa: Myxogastria) of Colombia","type":"Journal Article","volume":"8","issue":"4","url":"http:\/\/www.checklist.org.br\/getpdf?SL042-12","tags":["2012","Aichi_E","CO","Colombia","Colombia_biodiversity","Costa Rica","CR","GBIF_used","Target_19","taxonomy","university","US"],"keywords":[],"pages":"617-619","year":"2012","abstract":"Twelve new records of myxomycetes are reported for Colombia. These additions increase the number of myxomycetes known from this country to 108 species. Since the Colombian territory is part of a biodiversity-rich region in the heart of the Neotropics, the present effort may be considered as a minor contribution. However, due to scarcity of myxomycete research in this country and the importance of inventories involving microorganisms for such purposes as restoration ecology and ecosystem functioning projects, the data presented herein represent a necessary contribution to an understudied aspect of tropical ecology","uuid":"f663fb3a-ccce-3610-a749-cdd943941dfc","authors":[{"forename":"Carlos","surname":"Rojas"},{"forename":"Natalia","surname":"Herrera"},{"forename":"Steven L.","surname":"Stephenson"}],"editors":[],"publication_outlet":"Check List","firstAuthor":"Rojas"},{"id":"6016484094","title":"Present Spatial Diversity Patterns of Theobroma cacao L. in the Neotropics Reflect Genetic Differentiation in Pleistocene Refugia Followed by Human-Influenced Dispersal","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0047676","tags":["2012","agriculture","Aichi_C","BE","Belgium","Bioversity","Central America_biodiversity","CO","Colombia","GBIF_used","IT","Italy","plants","South America_biodiversity","Target_13"],"keywords":[],"pages":"e47676","year":"2012","abstract":"Cacao (Theobroma cacao L.) is indigenous to the Amazon basin, but is generally believed to have been domesticated in Mesoamerica for the production of chocolate beverage. However, cacao’s distribution of genetic diversity in South America is also likely to reflect pre-Columbian human influences that were superimposed on natural processes of genetic differentiation. Here we present the results of a spatial analysis of the intra-specific diversity of cacao in Latin America, drawing on a dataset of 939 cacao trees genotypically characterized by means of 96 SSR markers. To assess continental diversity patterns we performed grid-based calculations of allelic richness, Shannon diversity and Nei gene diversity, and distinguished different spatially coherent genetic groups by means of cluster analysis. The highest levels of genetic diversity were observed in the Upper Amazon areas from southern Peru to the Ecuadorian Amazon and the border areas between Colombia, Peru and Brazil. On the assumption that the last glaciation (22,000–13,000 BP) had the greatest pre-human impact on the current distribution and diversity of cacao, we modeled the species’ Pleistocene niche suitability and overlaid this with present-day diversity maps. The results suggest that cacao was already widely distributed in the Western Amazon before the onset of glaciation. During glaciations, cacao populations were likely to have been restricted to several refugia where they probably underwent genetic differentiation, resulting in a number of genetic clusters which are representative for, or closest related to, the original wild cacao populations. The analyses also suggested that genetic differentiation and geographical distribution of a number of other clusters seem to have been significantly affected by processes of human management and accompanying genetic bottlenecks. We discuss the implications of these results for future germplasm collection and in situ, on farm and ex situ conservation of cacao.","uuid":"321c88a7-d478-3413-8d9f-6091c8d0b747","authors":[{"forename":"Evert","surname":"Thomas"},{"forename":"Maarten van","surname":"Zonneveld"},{"forename":"Judy","surname":"Loo"},{"forename":"Toby","surname":"Hodgkin"},{"forename":"Gea","surname":"Galluzzi"},{"forename":"Jacob van","surname":"Etten"}],"editors":[{"forename":"Dorian Q.","surname":"Fuller"}],"publication_outlet":"PLoS ONE","firstAuthor":"Thomas"},{"id":"6016479294","title":"MartiTracks: a geometrical approach for identifying geographical patterns of distribution.","type":"Journal Article","volume":"6","issue":"4","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0018460","tags":["2011","CO","Colombia","GBIF_used","species distribution","university"],"keywords":["Biodiversity","Biogeography","Biology","Computational Biology","Computer Science","Conservation science","Ecology","Engineering","Environmental systems modeling","Geoinformatics","Research Article","Software engineering","Software tools"],"pages":"e18460","year":"2011","publisher":"Public Library of Science","abstract":"Panbiogeography represents an evolutionary approach to biogeography, using rational cost-efficient methods to reduce initial complexity to locality data, and depict general distribution patterns. However, few quantitative, and automated panbiogeographic methods exist. In this study, we propose a new algorithm, within a quantitative, geometrical framework, to perform panbiogeographical analyses as an alternative to more traditional methods. The algorithm first calculates a minimum spanning tree, an individual track for each species in a panbiogeographic context. Then the spatial congruence among segments of the minimum spanning trees is calculated using five congruence parameters, producing a general distribution pattern. In addition, the algorithm removes the ambiguity, and subjectivity often present in a manual panbiogeographic analysis. Results from two empirical examples using 61 species of the genus Bomarea (2340 records), and 1031 genera of both plants and animals (100118 records) distributed across the Northern Andes, demonstrated that a geometrical approach to panbiogeography is a feasible quantitative method to determine general distribution patterns for taxa, reducing complexity, and the time needed for managing large data sets.","uuid":"658f1673-6c63-3945-a382-ff81e09df3d2","authors":[{"forename":"Susy","surname":"Echeverría-Londoño"},{"forename":"Daniel Rafael","surname":"Miranda-Esquivel"}],"editors":[{"forename":"Robert","surname":"DeSalle"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Echeverría-Londoño"},{"id":"6016479604","title":"Threats to cassava production: known and potential geographic distribution of four key biotic constraints","type":"Journal Article","volume":"3","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12571-011-0141-4","tags":["2011","agriculture","Annual Report","CO","Colombia","GBIF_used","GBIF_VIP","niche_modeling","SDM"],"keywords":["cassava","cassava brown streak disease","distribution","ecological modeling","geographic","green mite","mosaic disease","whitefly"],"pages":"329-345","year":"2011","abstract":"Insect pests and plant diseases reduce cassava yields substantially, posing a threat to food security throughout the developing world. While agricultural scientists have recognized these threats, few assessments of the geographic distribution of cassava pests and diseases have been made at the global scale. The goal of this study is to make such an evaluation for four key biotic constraints to cassava production in developing countries: whiteflies, cassava green mites, cassava mosaic disease and cassava brown streak disease. Occurrence records were obtained from laboratory and biodiversity databases and from the scientific literature. These records were then used in ecological niche models to predict the potential distribution of cassava pests and diseases. The distribution maps were cross validated by holding back 20% of the occurrence records. Potential distribution maps were developed by combining the results of the best ecological niche models. Hotspots for potential cassava pest and disease outbreaks include the Mato Grosso in Brazil, northern South America, the African rift valley, the southern tip of India and much of Southeast Asia, where all four biotic constraints show high potential suitability. Our work highlights how potential geographical shifts in infestation hotspots for several cassava biotic constraints will require intensified monitoring, evaluation and research to prevent yield losses and ensure food security.","uuid":"317fe437-0ca2-3ad2-acbc-347a60e1f07e","authors":[{"forename":"Beatriz Vanessa","surname":"Herrera Campo"},{"forename":"Glenn","surname":"Hyman"},{"forename":"Anthony","surname":"Bellotti"}],"editors":[],"publication_outlet":"Food Security","firstAuthor":"Herrera Campo"},{"id":"6016479134","title":"A global approach to crop wild relative conservation: securing the gene pool for food and agriculture","type":"Journal Article","volume":"65","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12225-011-9253-4","tags":["2011","agriculture","CO","Colombia","conservation","GB","GBIF_used","IT","Italy","university"],"keywords":["conservation","crop diversity","crop wild relatives","food and","genetic diversity","plant genetic resources for"],"pages":"561-576","year":"2011","abstract":"In light of the growing concern over the potentially devastating impacts on biodiversity and food security of climate change and the massively growing world population, taking action to conserve crop wild relatives (CWR), is no longer an option — it is a priority. Crop wild relatives are species closely related to crops, including their progenitors, many of which have the potential to contribute beneficial traits to crops, such as pest or disease resistance, yield improvement or stability. They are a critical component of plant genetic resources for food and agriculture (PGRFA), have already made major contributions to crop production and are vital for future food security; their systematic conservation in ways that ensure their continuing availability for use is therefore imperative. This is a complex, interdisciplinary, global issue that has been addressed by various national and international initiatives. Drawing on the lessons learnt from these initiatives we can now propose a global approach to CWR conservation, the key elements of which are: (1) estimating global CWR numbers, (2) assessment of the global importance of CWR diversity, (3) current conservation status, (4) threats to CWR diversity, (5) systematic approaches to CWR conservation, (6) CWR informatics, and (7) enhancing the use of CWR diversity.","uuid":"cf397f33-c41d-30fa-b707-083945c84579","authors":[{"forename":"Nigel","surname":"Maxted"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Álvaro","surname":"Toledo"},{"forename":"Mohammad Ehsan","surname":"Dulloo"},{"forename":"Vernon","surname":"Heywood"},{"forename":"Toby","surname":"Hodgkin"},{"forename":"Danny","surname":"Hunter"},{"forename":"Luigi","surname":"Guarino"},{"forename":"Andy","surname":"Jarvis"},{"forename":"Brian","surname":"Ford-Lloyd"}],"editors":[],"publication_outlet":"Kew Bulletin","firstAuthor":"Maxted"},{"id":"6016480194","title":"Marine biodiversity in the Atlantic and Pacific coasts of South America: knowledge and gaps.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0014631","tags":["2011","AR","Argentina","BR","Brazil","Chile","CL","CO","Colombia","conservation","GBIF_used","marine","museum","research institute","species verification","Uruguay","UY","VE","Venezuela","WCS"],"keywords":["Ecology\/Community Ecology and Biodiversity","Marine and Aquatic Sciences\/Biological Oceanograph","Marine and Aquatic Sciences\/Conservation Science","Review"],"pages":"e14631","year":"2011","publisher":"Public Library of Science","uuid":"6f68da27-be7f-3f96-9421-29b7be8edcea","authors":[{"forename":"Patricia","surname":"Miloslavich"},{"forename":"Eduardo","surname":"Klein"},{"forename":"Juan M.","surname":"Díaz"},{"forename":"Cristián E.","surname":"Hernández"},{"forename":"Gregorio","surname":"Bigatti"},{"forename":"Lucia","surname":"Campos"},{"forename":"Felipe","surname":"Artigas"},{"forename":"Julio","surname":"Castillo"},{"forename":"Pablo E.","surname":"Penchaszadeh"},{"forename":"Paula E.","surname":"Neill"},{"forename":"Alvar","surname":"Carranza"},{"forename":"María V.","surname":"Retana"},{"forename":"Juan M.","surname":"Díaz de Astarloa"},{"forename":"Mirtha","surname":"Lewis"},{"forename":"Pablo","surname":"Yorio"},{"forename":"María L.","surname":"Piriz"},{"forename":"Diego","surname":"Rodríguez"},{"forename":"Yocie","surname":"Yoneshigue-Valentin"},{"forename":"Luiz","surname":"Gamboa"},{"forename":"Alberto","surname":"Martín"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miloslavich"},{"id":"6016479344","title":"Climate Change and American Bullfrog Invasion: What Could We Expect in South America?","type":"Journal Article","volume":"6","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0025718","tags":["2011","Aichi_B","amphibians","AR","Argentina","BR","Brazil","climate","CO","Colombia","conservation","GBIF_used","invasive","IUCN Red List","niche_modeling","research institute","SDM","Target_9","university"],"keywords":[],"pages":"e25718","year":"2011","abstract":"Background: Biological invasion and climate change pose challenges to biodiversity conservation in the 21st century. Invasive species modify ecosystem structure and functioning and climatic changes are likely to produce invasive species' range shifts pushing some populations into protected areas. The American Bullfrog (Lithobates catesbeianus) is one of the hundred worst invasive species in the world. Native from the southeast of USA, it has colonized more than 75% of South America where it has been reported as a highly effective predator, competitor and vector of amphibian diseases. Methodology\/Principal Findings: We modeled the potential distribution of the bullfrog in its native range based on different climate models and green-house gases emission scenarios, and projected the results onto South America for the years of 2050 and 2080. We also overlaid projected models onto the South American network of protected areas. Our results indicate a slight decrease in potential suitable area for bullfrog invasion, although protected areas will become more climatically suitable. Therefore, invasion of these sites is forecasted. Conclusion\/Significance: We provide new evidence supporting the vulnerability of the Atlantic Forest Biodiversity Hotspot to bullfrog invasion and call attention to optimal future climatic conditions of the Andean-Patagonian forest, eastern Paraguay, and northwestern Bolivia, where invasive populations have not been found yet. We recommend several management and policy strategies to control bullfrog invasion and argue that these would be possible if based on appropriate articulation among government agencies, NGOs, research institutions and civil society.","uuid":"50cab368-70a6-3666-95ae-b27c84651ba5","authors":[{"forename":"Javier","surname":"Nori"},{"forename":"J. Nicolás","surname":"Urbina-Cardona"},{"forename":"Rafael D.","surname":"Loyola"},{"forename":"Julián N.","surname":"Lescano"},{"forename":"Gerardo C.","surname":"Leynaud"}],"editors":[{"forename":"Adam","surname":"Stow"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Nori"},{"id":"6016479104","title":"Cumanensic acid, a new chromene isolated from Piper cf. cumanense Kunth. (Piperaceae)","type":"Journal Article","volume":"4","issue":"3","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1874390011000553","tags":["2011","agriculture","CO","Colombia","GBIF_used","genetics","university"],"keywords":["Antifungal activity","Botrytis cinerea","Chromene","Cumanensic acid","Fusarium oxysporum f. sp. dianthi","Piper cf. cumanense Kunth","Piperaceae"],"pages":"280-282","year":"2011","publisher":"Phytochemical Society of Europe","abstract":"A new chromene, cumanensic acid (1), together with eight known compounds have been isolated from the aerial part of Piper cf. cumanense Kunth (Piperaceae). Chromene structure was identified on the basis of spectroscopic analysis and comparison with literature data. The compound showed antifungal activity against Fusarium oxysporum f. sp. dianthi and Botrytis cinerea.","uuid":"7d40f58d-1f13-3b04-ae3f-862c953a1e62","authors":[{"forename":"Jorge E.","surname":"Parra"},{"forename":"Wilman A.","surname":"Delgado"},{"forename":"S. Luis Enrique","surname":"Cuca"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Parra"},{"id":"6016480444","title":"Improving representativeness of genebank collections through species distribution models, gap analysis and ecogeographical maps","type":"Journal Article","volume":"21","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0167-0","tags":["2011","agriculture","Aichi_E","CO","Colombia","ES","GBIF_used","niche_modeling","SD","SDM","Spain","Spain_biodiversity","Target_19","university"],"keywords":["Agrobiodiversity","Collecting indices","Efficient germplasm collection","Genebank representativeness","Lupinus"],"pages":"79-96","year":"2011","abstract":"An efficient germplasm collecting method was evaluated using six Lupinus species and the Spanish Lupinus collection as a study case. This method includes the application of geographic information systems, ecogeographical land characterization maps, species distribution models and gap analysis to identify prioritized collecting sites. To evaluate the efficiency of this collecting method, field collecting expeditions were carried out focusing on prioritized sites and the results of these collections were analyzed. Prioritized sites were identified using spatial and ecogeographical gaps, and potential species richness maps. The spatial gaps corresponded to populations non-included in the collection but recorded by other information sources while ecogeographical gaps corre- sponded to spatial gaps that were located in ecogeographical categories (obtained from the ecogeographical map) that were scarcely represented in the collection. A potential Lupinus species richness map was obtained by adding the information of single maps of Lupinus species distribution models. Subsequently, prioritized sites were obtained in ecogeo- graphical gaps with high potential species richness values. Collecting expeditions were made in Spain in 2006, 2007 and 2008. Results showed that using the efficient germplasm collecting methodology was highly positive not only from a quantitative viewpoint (between 7.8 and 11% increase) but also in qualitative terms, focusing collection efforts in ecogeographical categories with low or null representation in the Spanish Lupinus collection (41% of the new accessions). Phenotypic differences related to adaptation to environment were observed in the field between the populations that grow in low or null represented categories and those that grow in highly represented categories.","uuid":"e0bf0e2a-3dbc-334b-9304-5aaa9247cc96","authors":[{"forename":"Mauricio","surname":"Parra-Quijano"},{"forename":"José M.","surname":"Iriondo"},{"forename":"E.","surname":"Torres"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Parra-Quijano"},{"id":"6016478944","title":"Ecogeographical land characterization maps as a tool for assessing plant adaptation and their implications in agrobiodiversity studies","type":"Journal Article","volume":"59","issue":"2","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-011-9676-7","tags":["2011","agriculture","CO","Colombia","conservation","ES","GBIF_used","Spain"],"keywords":["Abiotic adaptation","Bonferroni confidence intervals","Geographic information systems","Germplasm characterization","Map evaluation","Two-step clustering"],"pages":"205-217","year":"2011","abstract":"Information on plant adaptation can be very useful in agrobiodiversity studies. Ecogeographical land characterization (ELC) maps constitute a new tool in this direction with great potential. To assess the usefulness of this approach, an ELC map of Spain was created through multivariate methods. Its performance to characterize plant habitat preferences was compared with existing ecological regions and land cover maps. Collecting sites and seed weight from eight plant species were used to test the ELC map. Categories from each map were assigned to accessions using collecting sites. Chi-square tests were applied to test if category frequency distributions for each species followed a distribution proportional to the relative frequency of categories in each map. The tests found significant differences in the eight species studied. Thus, Bonferroni confidence intervals (BCI) classified categories from maps in preferred, neutral or avoided habitats. Seed weight was used as a proxy for plant adaptation. Comparison between observed and expected ranking of BCI and quartile classes in terms of seed weight means, and GLM and post-hoc tests carried out to test the effect of these classes upon seed weight showed consistently better results for the ELC map. Species results and applications of ecogeographic maps in plant genetic resources conservation are discussed.","uuid":"3022f424-7956-3c54-a90c-e31bbc267519","authors":[{"forename":"Mauricio","surname":"Parra-Quijano"},{"forename":"José M.","surname":"Iriondo"},{"forename":"Elena","surname":"Torres"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Parra-Quijano"},{"id":"6016479334","title":"Monophyllidin, a new alkaloid L-proline derivative from Zanthoxylum monophyllum","type":"Journal Article","volume":"4","issue":"1","url":"http:\/\/www.sciencedirect.com\/science\/article\/B8JGN-51B355T-2\/2\/cc6e55ebdae431a308760a703e5d731b\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1874390010000868","tags":["2011","agriculture","CO","Colombia","GBIF_used"],"keywords":["Alkaloids","Antibacterial activity","Antifungal activity","Monophyllidin","Rutaceae","Zanthoxylum monophyllum"],"pages":"22-25","year":"2011","abstract":"A new L-proline derivative, monophyllidin (1), together with four known compounds, thalifoline (2), berberine (3), jathrorrhizine (4) and 3β-glucositosterol (5) has been isolated from the bark of Zanthoxylum monophyllum. The structure of compound 1 was elucidated on the basis of extensive spectroscopic data analysis. Characterization of compounds 2–5 was based on spectral analysis and comparison with reported data. Compound 3 showed antibacterial activity against the five bacterial strains used, while 1, 4 and 5 presented only antibacterial activity against Enterococcus faecalis. Compounds 2 and 4 showed antifungal activity, with 100 μg against Fusarium oxysporum f. sp. lycopersici.","uuid":"407266d6-2726-3028-8571-651831b6e053","authors":[{"forename":"L. Oscar Javier","surname":"Patiño"},{"forename":"S. Luis Enrique","surname":"Cuca"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Patiño"},{"id":"6016477814","title":"Chemical constituents of the wood from Zanthoxylum quinduense Tul. (Rutaceae)","type":"Journal Article","volume":"33","issue":"5","url":"http:\/\/www.scielo.br\/scielo.php?script=sci_arttext&pid=S0100-40422010000500002&nrm=iso","tags":["2010","agriculture","CO","Colombia","GBIF_used","university"],"keywords":["antifungal activity","benzophenanthridine alkaloids","Zanthoxylum quinduense"],"pages":"1019-1021","year":"2010","abstract":"Phytochemical investigation of the wood from Zanthoxylum quinduense Tul. allowed the isolation and identification of norchelerythrine, decarine, 6-acetonyldihydrochelerythrine, syringaresinol, evofilin C, p-hydroxybenzaldehyde, vanillic acid, a mixture of b-sitosterol, stigmasterol and campesterol and a mixture of saturated and unsaturated fatty acids, and their esters derivatives. The structures of the isolated compounds were elucidated by spectroscopic techniques and comparison with literature data and the mixture of sterols and fatty acids were identified by GC\/MS. The antifungal activity of the ethanolic extract, fractions and pure compounds against Fusarium oxysporum f. sp. lycopersici was determined by bioautography. Evofilin C and nochelerytrine were the only substances that present antifungal activity","edition":"23\/4\/2010","uuid":"91f13e56-a9f8-3be2-9598-9e2fd86b7cfb","authors":[{"forename":"Oscar Javier Patiño","surname":"Ladino"},{"forename":"Luis Enrique","surname":"Cuca Suárez"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ladino"}]