[{"id":"6073293034","title":"Using limited data to detect changes in species distributions: Insights from Amazon parrots in Venezuela","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713002644","tags":["2013","Aichi_C","birds","Brazil_biodiversity","Colombia_biodiversity","conservation","GBIF_primary","GBIF_used","GBIF_VIP","Guyana_biodiversity","in_press","Netherlands Antilles (NL)_biodiversity","SDM","Target_12","Trinidad and Tobago_biodiversity","VE","Venezuela","Venezuela_biodiversity"],"keywords":["Birds","Change in distribution","Detectability","Neotropics","Occupancy models","Threatened species"],"year":"2013","abstract":"Documenting changes in distribution is necessary for understanding species’ response to environmental changes, but data on species distributions are heterogeneous in accuracy and resolution. Combining dif- ferent data sources and methodological approaches can fill gaps in knowledge about the dynamic pro- cesses driving changes in species-rich, but data-poor regions. We combined recent bird survey data from the Neotropical Biodiversity Mapping Initiative (NeoMaps) with historical distribution records to estimate potential changes in the distribution of eight species of Amazon parrots in Venezuela. Using environmental covariates and presence-only data from museum collections and the literature, we first used maximum likelihood to fit a species distribution model (SDM) estimating a historical maximum probability of occurrence for each species. We then used recent, NeoMaps survey data to build single- season occupancy models (OM) with the same environmental covariates, as well as with time- and effort-dependent detectability, resulting in estimates of the current probability of occurrence. We finally calculated the disagreement between predictions as a matrix of probability of change in the state of occurrence. Our results suggested negative changes for the only restricted, threatened species, Amazona barbadensis, which has been independently confirmed with field studies. Two of the three remaining widespread species that were detected, Amazona amazonica, Amazona ochrocephala, also had a high prob- ability of negative changes in northern Venezuela, but results were not conclusive for Amazona farinosa. The four remaining species were undetected in recent field surveys; three of these were most probably absent from the survey locations (Amazona autumnalis, Amazona mercenaria and Amazona festiva), while a fourth (Amazona dufresniana) requires more intensive targeted sampling to estimate its current status. Our approach is unique in taking full advantage of available, but limited data, and in detecting a high probability of change even for rare and patchily-distributed species. However, it is presently limited to species meeting the strong assumptions required for maximum-likelihood estimation with presence- only data, including very high detectability and representative sampling of its historical distribution.","uuid":"014d31d9-2c13-38a2-b2f8-4ead84c43eaa","authors":[{"forename":"José R.","surname":"Ferrer-Paris"},{"forename":"Ada","surname":"Sánchez-Mercado"},{"forename":"Kathryn M.","surname":"Rodríguez-Clark"},{"forename":"Jon Paul","surname":"Rodríguez"},{"forename":"Gustavo a.","surname":"Rodríguez"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Ferrer-Paris"},{"id":"6221367574","title":"Niche modelling for twelve plant species (six timber species and six palm trees) in the Amazon region, using collection and field survey data","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378112713006063","tags":["2013","Aichi_E","Bolivia_biodiversity","BR","Brazil","Brazil_biodiversity","Colombia_biodiversity","conservation","ecology","Ecuador_biodiversity","GBIF_used","GBits_11","Guianas_biodiversity","in_press","Maxent","Peru_biodiversity","SDM","species distribution","Target_19","Venezuela_biodiversity"],"keywords":["Amazon","Field surveys","Herbarium","Modelling","Palm","Timber"],"year":"2013","publisher":"Elsevier B.V.","abstract":"Knowledge of the distribution of plant species is essential for planning management and conservation actions, especially for economically important species. Available data on plant species in the Amazon usually do not represent their whole area of occurrence. The most widely used approach to infer predictions on species occurrence is niche modelling, which consists of correlating records of species with environmental conditions in their occurrence areas, generating maps with the potential distribution based on a combination of environmental features suitable for each species. The main objective of this study was to evaluate the ability of modelling to improve knowledge on the distribution of six timber species and six palm trees in the Amazon, and whether these models can benefit from using data from field surveys added to those of biological collections. Models were generated using the Maxent algorithm. All models generated showed a low extrinsic omission rate (TOE) and AUC above 0.75. Areas predicted for timber species were more consistent with empirical knowledge than those predicted for palm trees, probably due to the greater amount of occurrence sites available for timber species, especially after adding data from field surveys. The extent of the predicted area and the Jaccard index were used to compare the maps after insertion of field survey data. There was a large difference in extent just for two species, one timber and one palm, and a reduction in the predicted area for one species, Swietenia macrophylla. The application of the Jaccard index resulted in values between 0.41 and 0.65 for timber species, reinforcing that the inclusion of field survey data changed predicted areas. For palms, the similar extent of predicted areas and Jaccard values above 0.80, indicated a subtle difference between maps generated before and after the inclusion of field survey records, probably due to the addition of fewer records. The exception was Astrocaryum murumuru, for which the new records increased the extent of the predicted area. The niche models associated with field studies can contribute enormously to increase knowledge concerning the current distribution of species, but new field surveys should be carefully designed to cover wide and undersampled areas. However, it is necessary to consider that this strategy can only be adopted for species with clearly distinctive features, for which field identifications are reliable.","uuid":"b6840e9e-5cee-3aa8-9d93-fe52ad3893b2","authors":[{"forename":"Valdenice","surname":"Moscoso"},{"forename":"Ana Luisa","surname":"Albernaz"},{"forename":"Rafael De Paiva","surname":"Salomão"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Moscoso"},{"id":"6016481504","title":"In search of the perfect aphrodisiac: parallel use of bitter tonics in West Africa and the Caribbean.","type":"Journal Article","volume":"143","issue":"3","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378874112005338\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22917810","tags":["2012","BE","Belgium","Benin_biodiversity","CO","Colombia","Colombia_biodiversity","Cuba_biodiversity","Dominican Republic_biodiversity","GBIF_used","GBIF_VIP","Ghana_biodiversity","Guianas_biodiversity","human health","Jamaica","Jamaica_biodiversity","JM","Netherlands","NL","Saint Lucia_bioiversity","university","US"],"keywords":["Erectile dysfunction","Ethnobotany","Plant mixtures","Slave trade","Traditional medicine Africa"],"pages":"840-50","year":"2012","abstract":"Enslaved Africans in the Americas had to reinvent their medicinal flora in an unknown environment by adhering to plants that came with them, learning from Amerindians and Europeans, using their Old World knowledge and trial and error to find substitutes for their homeland herbs. This process has left few written records, and little research has been done on transatlantic plant use. We used the composition of aphrodisiac mixtures across the black Atlantic to discuss the adaptation of herbal medicine by African diaspora in the New World. Since Africans are considered relatively recent migrants in America, their healing flora is often said to consist largely of pantropical and cultivated species, with few native trees. Therefore, we expected Caribbean recipes to be dominated by taxa that occur in both continents, poor in forest species and rich in weeds and domesticated exotics.","uuid":"6d2c9d83-37d5-30b6-99c8-30ba6f408003","authors":[{"forename":"Tinde van","surname":"Andel"},{"forename":"Sylvia","surname":"Mitchell"},{"forename":"Gabriele","surname":"Volpato"},{"forename":"Ina","surname":"Vandebroek"},{"forename":"Jorik","surname":"Swier"},{"forename":"Sofie","surname":"Ruysschaert"},{"forename":"Carlos Ariel","surname":"Rentería Jiménez"},{"forename":"Niels","surname":"Raes"}],"editors":[],"publication_outlet":"Journal of Ethnopharmacology","firstAuthor":"Andel"},{"id":"6016483594","title":"An update on the myxomycete biota (Amoebozoa: Myxogastria) of Colombia","type":"Journal Article","volume":"8","issue":"4","url":"http:\/\/www.checklist.org.br\/getpdf?SL042-12","tags":["2012","Aichi_E","CO","Colombia","Colombia_biodiversity","Costa Rica","CR","GBIF_used","Target_19","taxonomy","university","US"],"keywords":[],"pages":"617-619","year":"2012","abstract":"Twelve new records of myxomycetes are reported for Colombia. These additions increase the number of myxomycetes known from this country to 108 species. Since the Colombian territory is part of a biodiversity-rich region in the heart of the Neotropics, the present effort may be considered as a minor contribution. However, due to scarcity of myxomycete research in this country and the importance of inventories involving microorganisms for such purposes as restoration ecology and ecosystem functioning projects, the data presented herein represent a necessary contribution to an understudied aspect of tropical ecology","uuid":"f663fb3a-ccce-3610-a749-cdd943941dfc","authors":[{"forename":"Carlos","surname":"Rojas"},{"forename":"Natalia","surname":"Herrera"},{"forename":"Steven L.","surname":"Stephenson"}],"editors":[],"publication_outlet":"Check List","firstAuthor":"Rojas"},{"id":"6016479564","title":"Phytogeographic implications of fossil endocarps of Menispermaceae from the Paleocene of Colombia.","type":"Journal Article","volume":"98","issue":"12","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22114219","tags":["2011","Colombia_biodiversity","GBIF_used","PA","paleobiogeography","Panama","university","US"],"keywords":["Cissampelos","Colombia","endocarps","fossils","paleobiogeography","Paleocene","rainforest","Stephania"],"pages":"2004-17","year":"2011","abstract":"• Premise of the study: Fossil leaves of Menispermaceae were previously described from the Paleocene of Colombia. Because of strong homoplasy of leaf characters, the fossils could not be placed more specifically within recognized clades, and additional data were needed to specify intrafamilial and paleogeographic relationships during the Paleocene. • Methods: Fossil endocarps of Menispermaceae were collected from the Cerrejón Formation, the recently discovered Bogotá flora, and Wyoming (∼60 Ma). We surveyed the endocarp morphology of almost all extant genera, conducted character optimization, a molecular scaffold analysis, and critically reviewed the related fossil genera. • Key results: Parallel syndromes of fruit characters have appeared in unrelated clades of the family according to current phylogenetic reconstructions. However, mapping selected endocarp characters across those clades that contain horseshoe-shaped endocarps facilitates identification and phylogenetic assessment of the fossils. Three fossil species are recognized. One of them belongs to the extant genus Stephania, which today grows only in Africa and Australasia. Palaeoluna gen. nov. is placed within the pantropical clade composed of extant Stephania, Cissampelos, and Cyclea; this morphogenus is also recognized from the Paleocene of Wyoming. Menispina gen. nov. shows similarity with several unrelated clades. • Conclusions: The new fossils from Colombia reveal a complex paleobiogeographic history of the recognized clades within Menispermaceae, suggesting a more active exchange among neotropical, paleotropical, North American, and European paleoforests than previously recognized. In addition, the new fossils indicate that neotropical forests were an important biome for the radiation and dispersal of derived lineages in Menispermaceae after the Cretaceous-Paleogene boundary.","uuid":"6141ca54-eb4d-3e71-8686-db8839b82acb","authors":[{"forename":"Fabiany","surname":"Herrera"},{"forename":"Steven R.","surname":"Manchester"},{"forename":"Sara B.","surname":"Hoot"},{"forename":"Keir M.","surname":"Wefferling"},{"forename":"Mónica R.","surname":"Carvalho"},{"forename":"Carlos","surname":"Jaramillo"}],"editors":[],"publication_outlet":"American Journal of Botany","firstAuthor":"Herrera"}]