[{"id":"6016483544","title":"Morphological and chemical studies on Platismatia erosa (Parmeliaceae) from Tibet, Nepal and Bhutan","type":"Journal Article","volume":"115","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1639\/0007-2745-115.1.51\nhttp:\/\/www.uni-graz.at\/~oberma\/platismatia-erosa-tibet-obermayer+randlane-2012.pdf","tags":["2012","Aichi_E","AT","Austria","Bhutan_biodiversity","EE","Estonia","GBIF_used","Nepal_biodiversity","species distribution","Target_19","taxonomy","Tibet_biodiversity","university"],"keywords":["chemotypes","conidia","Lichen","Platismatia glauca","taxonomy"],"pages":"51-60","year":"2012","abstract":"The occurrence of Platismatia erosa in Tibet and adjacent regions is reported. The shape of (hitherto rarely found) apothecia and pycnospores (the latter observed for the first time) are illustrated and compared with those of European material of P. glauca. TLC analyses of P. erosa samples revealed two substances, hitherto unknown in Platismatia, namely pannaric acid and jackinic acid, the latter also found in fruiting material of Platismatia glauca from Europe. Two chemotypes of P. erosa are recognized: chemotype I with caperatic acid as main fatty acid, and chemotype II (found only once) with jackinic acid as main aliphatic substance.","uuid":"6743c75c-2462-312a-9f91-bfc697dbe5cf","authors":[{"forename":"Walter","surname":"Obermayer"},{"forename":"Tiina","surname":"Randlane"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Obermayer"},{"id":"6016475314","title":"Southward Pleistocene migration of Douglas-fir into Mexico: phylogeography, ecological niche modeling, and conservation of ‘rear edge’ populations","type":"Journal Article","volume":"online","url":"http:\/\/dx.doi.org\/10.1111\/j.1469-8137.2010.03559.x","tags":["2010","climate","conservation","EE","Estonia","GBIF_used","genetics","Mexico","MX","niche_modeling","SDM","university","US"],"keywords":["cpDNA","cpSSR","ecological niche modeling","Mexico","mtDNA","phylogeography","Pseudotsuga menziesii","rear edge"],"year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Summary * •Poleward Pleistocene plant migration has been an important process structuring modern temperate and boreal plant communities, but the contribution of equatorward migration remains poorly understood. Paleobotanical evidence suggests Miocene or Pleistocene origin for temperate ‘sky island’ plant taxa in Mexico. These ‘rear edge’ populations situated in a biodiversity hotspot may be an important reserve of genetic diversity in changing climates. * •We used mtDNA sequences, cpDNA sequences and chloroplast microsatellites to test hypotheses of Miocene vs Pleistocene colonization of temperate Douglas-fir in Mexico, explore geographic patterns of molecular variation in relation to Pleistocene climate history using ecological niche models, and assess the taxonomic and conservation implications. * •We found strong evidence for Pleistocene divergence of Douglas-fir in Mexico (958 thousand yr before present (ka) with the 90% highest posterior density interval ranging from 1.6 million yr before present (Ma) to 491 ka), consistent with the southward Pleistocene migration hypothesis. Genetic diversity was high and strongly partitioned among populations. Spatial patterns of molecular variation and ecological niche models suggest a complex late Pleistocene history involving periods of isolation and expansion along mountain corridors. * •These results highlight the importance of southward Pleistocene migration in establishing modern high-diversity plant communities and provide critical insights into proposals to conserve the unique biodiversity of Mexican Douglas-fir and associated taxa.","uuid":"f89257bc-5f45-3460-94c0-80a54eea9c60","authors":[{"forename":"Paul Francis","surname":"Gugger"},{"forename":"Antonio","surname":"González-Rodríguez"},{"forename":"Hernando","surname":"Rodríguez-Correa"},{"forename":"Shinya","surname":"Sugita"},{"forename":"Jeannine","surname":"Cavender-Bares"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gugger"}]