[{"id":"6140653744","title":"Integrating Open Access Geospatial Data to Map the Habitat Suitability of the Declining Corn Bunting (Miliaria calandra)","type":"Journal Article","volume":"2","issue":"4","url":"http:\/\/www.mdpi.com\/2220-9964\/2\/4\/935\/","tags":["2013","Aichi_E","DE","GBIF_used","GBits_11","Germany","Portugal","PT","SE","Spain_biodiversity","Sweden","Target_19"],"keywords":["agricultural intensification","Corine land cover","corn bunting","Landsat","Miliaria calandra","open access data","open source geospatial software","species distribution modeling"],"pages":"935-954","year":"2013","abstract":"The efficacy of integrating open access geospatial data to produce habitat suitability maps for the corn bunting (Miliaria calandra) was investigated. Landsat Enhanced Thematic Mapper Plus (ETM+), Shuttle Radar Topography Mission (SRTM) and Corine (Coordination of Information on the Environment) land cover data for the year 2000 (CLC2000) were processed to extract explanatory variables and divided into three sets; Satellite (ETM+, SRTM), CLC2000 and Combined (CLC2000 + Satellite). Presence-absence data for M. calandra, collected during structured surveys for the Catalan Breeding Bird Atlas, were provided by the Catalan Ornithological Institute. The dataset was partitioned into an equal number of presence and absence points by dividing it into five groups, each composed of 88 randomly selected presence points to match the number of absences. A logistic regression model was then built for each group. Models were evaluated using area under the curve (AUC) of the receiver operating characteristic (ROC). Results of the five groups were averaged to produce mean Satellite, CLC2000 and Combined models. The mean AUC values were 0.69, 0.81 and 0.90 for the CLC2000, Satellite and the Combined model, respectively. The probability of M. calandra presence had the strongest positive correlation with land surface temperature, modified soil adjusted vegetation index, coefficient of variation for ETM+ band 5 and the fraction of non-irrigated arable land.","uuid":"c4e3957e-f5e8-3c2a-bc02-d6cf137eaf30","authors":[{"forename":"Abdulhakim","surname":"Abdi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Abdi"},{"id":"6016482774","title":"Neolovenula alluaudi (Guerne and Richard, 1890) (Calanoida: Diaptomidae: Paradiaptominae): first record in Italy and review of geographical distribution","type":"Journal Article","volume":"72","issue":"2","url":"http:\/\/www.jlimnol.it\/index.php\/jlimnol\/article\/view\/641","tags":["2013","Aichi_E","GBIF_used","GBits_8","IT","Italy","Spain_biodiversity","Target_19"],"keywords":["biogeography","Copepoda","inland waters","Italian fauna","species distribution","zooplankton"],"pages":"251-261","year":"2013","abstract":"As part of recent limnological campaigns in Puglia region (South-Eastern Italy), 217 temporary and permanent ponds were studied. The diaptomid calanoid copepod Neolovenula alluaudi (Guerne and Richard, 1890) was collected in eight of these ponds. These findings represent the first record of the species in Italy. Morphological features are provided with original drawings, which are compared with currently available descriptions. Environmental variables were recorded in order to provide information on the ecological preferenda of the species in its Italian occurrence sites; in addition, the co-occurring crustacean fauna was identified and reported for each pond. A review of the available literature allowed us to determine more accurately the chorology of the species and to propose a biogeo- graphical hypothesis concerning its distribution. An updated map of the species’ distribution including the new Italian sites is presented and we provide evidence to support the idea that the current chorotype of N. alluaudi is the result of an association of the Saharan and Turanic-European-Mediterranean chorotypes.","uuid":"b359998e-88c3-3435-a2fc-11fed8607ae4","authors":[{"forename":"Giuseppe","surname":"Alfonso"},{"forename":"Genuario","surname":"Belmonte"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Alfonso"},{"id":"6083936064","title":"A new method for calculating Risk Tolerance in the assessment of threatened flora","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138113000666","tags":["2013","Aichi_C","conservation","ES","GBIF_used","GBits_10","in_press","Spain","Spain_biodiversity","Target_12"],"keywords":["Conservation prioritization","Conservation status","Endangered species","RAMAS Red List","Risk Tolerance"],"year":"2013","publisher":"Elsevier GmbH.","abstract":"This paper reports on a proposed method for evaluating threat categories for regional flora, based mainly on phytogeographical data. The method involves the creation of current distribution maps, analysis of threat factors and use of the RAMAS Red List software to facilitate rapid and objective classification of taxa in accordance with 2001 IUCN criteria. In order to ensure a more objective approach by the assessor and reduce the range of uncertainty, an index was created for calculating Risk Tolerance (RT) that enabled adjustment of the results obtained and thus supplemented the software used. For trial purposes, the proposed model was applied to Spanish gypsophilous flora currently protected under Spanish regional legislation. When classified using the new model, the taxa in question were placed in very different categories, ranging from least concern (LC) to endangered (EN), indicating the need to redefine both their current legal status and recommended management measures. Use of this method will enable scientists to optimise available information on the geographical distribution of endangered taxa, and help governments both to optimise their financial investment in conservation and to define their priorities. The authors endorse the use of IUCN categories in legal protection texts, and advocate as essential a greater degree of coordination between scientists and governments.","uuid":"91a08a05-1db5-3e6b-8859-03847af448ca","authors":[{"forename":"Raquel","surname":"Alonso-Redondo"},{"forename":"Elena","surname":"De Paz"},{"forename":"Eduardo","surname":"Alonso-Herrero"},{"forename":"Marta-Eva","surname":"García-González"},{"forename":"Estrella","surname":"Alfaro-Saiz"}],"editors":[],"publication_outlet":"Journal for Nature Conservation","firstAuthor":"Alonso-Redondo"},{"id":"6016484314","title":"Conservation status of the narrow endemic gypsophile Ononis tridentata subsp. crassifolia in southern Spain: effects of habitat disturbance","type":"Journal Article","volume":"47","issue":"02","url":"http:\/\/www.journals.cambridge.org\/abstract_S0030605312001688","tags":["2013","Aichi_C","conservation","ES","GBIF_used","GBits_8","plants","Spain","Spain_biodiversity","Target_12"],"keywords":["Conservation status","grazing","gypsophile","gypsum quarrying","habitat disturbance","narrow endemic","Ononis tridentata","ploughing"],"pages":"199-202","year":"2013","abstract":"Ononis tridentata L. subsp. crassifolia (Leguminosae) is a narrow endemic plant restricted to gypsum outcrops in south-east Spain. Its habitat and populations are currently threatened by anthropogenic disturbance. Because of the paucity of information concerning its distribution, abundance and response to disturbance, we assessed its status and evaluated the impacts of quarrying, ploughing, grazing and afforestation. Distribution and population size were estimated by field surveys, censuses and mapping. We measured cover, plant volume, fruit and seed production, seed predation and seedling recruitment to asses any effects of disturbance. The species’ area of occupancy is 1.6 km2 and its extent of occurrence 337km2,in 29 habitat patches and 16 populations between 705 and 1,125maltitude, and its population sizewas estimated to be 531,605. Quarrying, ploughing, overgrazing and afforestation negatively affected the species, in this order. We recommend this subspecies be categorized as Vulnerable on the IUCN Red List. A species recovery plan is required, and the ecological restoration of altered areas would mitigate negative effects on the species and improve the overall conservation of gypsum habitats.","uuid":"9563d134-846f-3d92-a070-d142ca029683","authors":[{"forename":"Miguel","surname":"Ballesteros"},{"forename":"Ana","surname":"Foronda"},{"forename":"Eva María","surname":"Cañadas"},{"forename":"Julio","surname":"Peñas"},{"forename":"Juan","surname":"Lorite"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ballesteros"},{"id":"6116729994","title":"Autecological traits determined two evolutionary strategies in Mediterranean plants during the Quaternary: low differentiation and range expansion versus geographical speciation in Linaria","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/mec.12518","tags":["2013","Aichi_E","ecology","ES","GBIF_used","GBits_10","in_press","Spain","Spain_biodiversity","Target_19"],"keywords":["breeding system","colonization","ecological requirements","Mediterranean","Quaternary","speciation"],"year":"2013","abstract":"The evolutionary patterns of the Mediterranean flora during the Quaternary have been relatively well-documented based on phylogenetic and biogeographic analyses, but few studies have addressed the evolutionary traits that determined diversification and range expansion success during this period. We analysed previously published and newly generated sequences of three plastid non-coding regions (rpl32-trnLUAG, trnS-trnG and trnL-trnF), the nuclear ribosomal internal transcribed spacer (ITS) and a low-copy nuclear gene intron (AGT1) of Linaria sect. Supinae, a group of angiosperms that diversified in the Quaternary. The origin and recent colonisation dynamics of closely related lineages were inferred by biogeographic reconstruction and phylogeographic analyses, while breeding system experiments coupled with ecological and morphological data were used to test association with range expansion and diversification. A combination of traits, including selfing, short lifespan and the ability to tolerate a wide variety of substrates, were key factors underlying range expansion after long-distance dispersal throughout the Mediterranean basin. By contrast, self-incompatibility may have promoted higher diversification rates in narrow ranges of the Iberian Peninsula. We argue that a few traits contributed to the adoption of two contrasting strategies that may have been predominant in the evolution of Mediterranean angiosperms.","uuid":"b39ec4df-8cc1-30e6-88e8-29765ecab5e7","authors":[{"forename":"J. L.","surname":"Blanco-Pastor"},{"forename":"P.","surname":"Vargas"}],"editors":[],"publication_outlet":"Molecular Ecology","firstAuthor":"Blanco-Pastor"},{"id":"6181069304","title":"Herbarium of the University of Malaga (Spain): Vascular Plants Collection","type":"Journal Article","volume":"19","url":"http:\/\/www.pensoft.net\/journals\/phytokeys\/article\/5396\/abstract\/herbarium-of-the-university-of-malaga-spain-vascular-plants-collection","tags":["2013","Aichi_E","datapaper","ES","GBIF_used","GBits_10","Spain","Spain_biodiversity","Target_19","taxonomy"],"keywords":[],"pages":"7-19","year":"2013","abstract":"The herbarium of University of Málaga (MGC Herbarium) is formed by four biological collections. The vascular plants collection (MGC-Cormof) is the main collection of the herbarium. MGC-Cormof dataset aims to digitize and publish data associated with over 76.000 specimens deposited in the collection, of which 97.2% of the specimens are identified at species level. Since 2011, the University of Malaga’s Central Research Service (SCAI) has been responsible for maintaining the herbariums and the dataset. The collection is growing continuously, with an annual intake of about 1.500 specimens. Nearly 96% of the collection is digitized, by Herbar v3.7.1 software (F. Pando et al. 1996–2011), making over 73.000 specimens accessible through the GBIF network (http:\/\/data.gbif.org\/datasets\/resource\/8105\/). At present, 247 families and 8.110 taxa, distributed in angiosperms (93.97%), ferns and fern allies (4.89%) and gymnosperms (1.14%), constitute the MGC-Cormof collection. The families and genera best represented in the collection are Compositae, Leguminosae, Gramineae, Labiatae, Caryophyllaceae, Teucrium, Silene, Asplenium, Linaria and Quercus. Most of the specimens are from the Western Mediterranean Region, fundamentally Southern Spain (Andalusia: 82% of specimens) and Northern Morocco (2.17%). Approximately, 63% of the specimens are georeferenced. The identification of the specimens in the collection has been carried out by the plant biology department at the University of Malaga and plus 40% of the specimens has been reviewed by experts. The MGC-Cormof dataset has been revised by DarwinTest v3.2 tool (Ortega-Maqueda and Pando 2008) before being published in GBIF. The data included in this database are important for conservation works, taxonomy, flora, cartography, phenology, palynology, among others.","uuid":"8a2fbb42-ed93-3d5c-967f-c4d298e69e6f","authors":[{"forename":"José","surname":"García-sánchez"},{"forename":"Baltasar","surname":"Cabezudo"}],"editors":[],"publication_outlet":"PhytoKeys","firstAuthor":"García-sánchez"},{"id":"6016481294","title":"Phylogeography and postglacial expansion of the endangered semi-aquatic mammal Galemys pyrenaicus","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/www.biomedcentral.com\/1471-2148\/13\/115","tags":["2013","Aichi_C","conservation","ES","GB","GBIF_used","GBits_9","Maxent","SDM","Spain","Spain_biodiversity","Target_12"],"keywords":[],"pages":"115","year":"2013","abstract":"Species with strict ecological requirements may provide new insights into the forces that shaped the geographic variation of genetic diversity. The Pyrenean desman, Galemys pyrenaicus, is a small semi-aquatic mammal that inhabits clean streams of the northern half of the Iberian Peninsula and is endangered in most of its geographic range, but its genetic structure is currently unknown. While the stringent ecological demands derived from its aquatic habitat might have caused a partition of the genetic diversity among river basins, Pleistocene glaciations would have generated a genetic pattern related to glacial refugia. Results To study the relative importance of historical and ecological factors in the genetic structure of G. pyrenaicus, we used mitochondrial and intronic sequences of specimens covering most of the species range. We show, first, that the Pyrenean desman has very low levels of genetic diversity compared to other mammals. In addition, phylogenetic and dating analyses of the mitochondrial sequences reveal a strong phylogeographic structure of a Middle Pleistocene origin, suggesting that the main lineages arose during periods of glacial isolation. Furthermore, both the spatial distribution of nuclear and mitochondrial diversity and the results of species distribution modeling suggest the existence of a major glacial refugium in the northwestern part of the Iberian Peninsula. Finally, the main mitochondrial lineages show a striking parapatric distribution without any apparent exchange of mitochondrial haplotypes between the lineages that came into secondary contact (although with certain permeability to nuclear genes), indicating incomplete mixing after the post-glacial recolonization. On the other hand, when we analyzed the partition of the genetic diversity among river basins, the Pyrenean desman showed a lower than expected genetic differentiation among main rivers. Conclusions The analysis of mitochondrial and intronic markers in G. pyrenaicus showed the predominant effects of Pleistocene glaciations on the genetic structure of this species, while the distribution of the genetic diversity was not greatly influenced by the main river systems. These results and, particularly, the discovery of a marked phylogeographic structure, may have important implications for the conservation of the Pyrenean desman.","uuid":"2b087440-dfb6-37c1-96bb-db2d6cbe36a0","authors":[{"forename":"Javier","surname":"Igea"},{"forename":"Pere","surname":"Aymerich"},{"forename":"Angel","surname":"Fernández-González"},{"forename":"Jorge","surname":"González-Esteban"},{"forename":"Asunción","surname":"Gómez"},{"forename":"Rocío","surname":"Alonso"},{"forename":"Joaquim","surname":"Gosálbez"},{"forename":"Jose","surname":"Castresana"}],"editors":[],"publication_outlet":"BMC evolutionary biology","firstAuthor":"Igea"},{"id":"6181069334","title":"Harvestmen of the BOS Arthropod Collection of the University of Oviedo (Spain) (Arachnida, Opiliones)","type":"Journal Article","volume":"341","url":"http:\/\/www.pensoft.net\/journals\/zookeys\/article\/6130\/abstract\/harvestmen-of-the-bos-arthropod-collection-of-the-university-of-oviedo-spain-arachnida-opiliones-","tags":["2013","Aichi_E","datapaper","ecology","ES","GBIF_used","GBits_11","Portugal_biodiversity","Spain","Spain_biodiversity","Target_19","taxonomy"],"keywords":[],"pages":"21-36","year":"2013","abstract":"There are significant gaps in accessible knowledge about the distribution and phenology of Iberian harvestmen (Arachnida: Opiliones). Harvestmen accessible datasets in Iberian Peninsula are unknown, an only two other datasets available in GBIF are composed exclusively of harvestmen records. Moreover, only a few harvestmen data from Iberian Peninsula are available in GBIF network (or in any network that allows public retrieval or use these data). This paper describes the data associated with the Opiliones kept in the BOS Arthropod Collection of the University of Oviedo, Spain (hosted in the Department of Biología de Organismos y Sistemas), filling some of those gaps. The specimens were mainly collected from the northern third of the Iberian Peninsula. The earliest specimen deposited in the collection, dating back to the early 20th century, belongs to the P. Franganillo Collection. The dataset documents the collection of 16,455 specimens, preserved in 3,772 vials. Approximately 38% of the specimens belong to the family Sclerosomatidae, and 26% to Phalangidae; six other families with fewer specimens are also included. Data quality control was incorporated at several steps of digitisation process to facilitate reuse and improve accuracy. The complete dataset is also provided in Darwin Core Archive format, allowing public retrieval, use and combination with other biological, biodiversity of geographical variables datasets.","uuid":"2b029879-1831-3f36-bd09-e19ee1dd96b1","authors":[{"forename":"Izaskun","surname":"Merino-Sáinz"},{"forename":"Araceli","surname":"Anadón"},{"forename":"Antonio","surname":"Torralba-Burrial"}],"editors":[],"publication_outlet":"ZooKeys","firstAuthor":"Merino-Sáinz"},{"id":"6016483324","title":"Assessing the Primary Data Hosted by the Spanish Node of the Global Biodiversity Information Facility (GBIF)","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0055144","tags":["2013","Aichi_E","ES","GBIF_Spain","GBIF_used","GBIF_VIP","informatics","Spain","Spain_biodiversity","Target_19"],"keywords":[],"pages":"e55144","year":"2013","abstract":"In order to effectively understand and cope with the current ‘biodiversity crisis’, having large-enough sets of qualified data is necessary. Information facilitators such as the Global Biodiversity Information Facility (GBIF) are ensuring increasing availability of primary biodiversity records by linking data collections spread over several institutions that have agreed to publish their data in a common access schema. We have assessed the primary records that one such publisher, the Spanish node of GBIF (GBIF.ES), hosts on behalf of a number of institutions, considered to be a highly representative sample of the total mass of available data for a country in order to know the quantity and quality of the information made available. Our results may provide an indication of the overall fitness-for-use in these data. We have found a number of patterns in the availability and accrual of data that seem to arise naturally from the digitization processes. Knowing these patterns and features may help deciding when and how these data can be used. Broadly, the error level seems low. The available data may be of capital importance for the development of biodiversity research, both locally and globally. However, wide swaths of records lack data elements such as georeferencing or taxonomical levels. Although the remaining information is ample and fit for many uses, improving the completeness of the records would likely increase the usability span for these data.","uuid":"5cde5456-464e-323d-8b11-f6d2f7ac22f6","authors":[{"forename":"Javier","surname":"Otegui"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"María .","surname":"Encinas"},{"forename":"Francisco","surname":"Pando"}],"editors":[{"forename":"Gajendra P. S.","surname":"Raghava"}],"publication_outlet":"PloS one","firstAuthor":"Otegui"},{"id":"6016483364","title":"Niche conservatism and the potential for the crayfish Procambarus clarkii to invade South America","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/fwb.12134","tags":["2013","Aichi_B","BR","Brazil","freshwater","GBIF_used","GBits_8","invasive","maxent","Mexico_biodiversity","niche_modeling","Portugal_biodiversity","SDM","Spain_biodiversity","Target_9","USA_biodiversity"],"keywords":["biodiversity conservation","crayfish alien species","invasive species","neotropical conservation","species distribution modelling"],"year":"2013","abstract":"1. Invasive species are one of the most severe threats to biodiversity, and an ability to predict the extent of potential invasions can help conservation strategies. Species distribution models (SDMs) have been widely used to project the potential range of invasive species. These models assume that species retain their niche properties during invasion (niche conservatism), although this assumption is seldom verified. 2. We gathered occurrence records for the crayfish Procambarus clarkii from the U.S.A. and Mexico (native + invasive ranges) and from the Iberian Peninsula (invasive) to test for niche conservatism across continents using niche overlap metrics (Schoener’s D). To test for differences in the climate space occupied by the species on the different continents, we performed two principal component analyses (PCAs) on the environmental data extracted from occurrence records: first, separately for each occurrence data set (i.e. each continent) and secondly, using the pooled data. Subsequently, we projected the model to South America, where this species has the potential to become invasive. 3. Schoener’s D showed high overlap (0.68) between the two regions (the Americas and Iberia), and there was no difference between the regions in both PCAs. The crayfish has conserved its niche across continents, and therefore, our model projection to South America may accurately demonstrate where invasion is most likely to occur. 4. Large parts of South America are apparently suitable, mainly Argentina, Chile, Paraguay, Uruguay and southern Brazil. This result is of great concern since this invasive species can spread quickly in suitable areas. Stronger laws and regulations should be made to protect native biodiversity and agri- cultural land. Our approach could be replicated for the study of invasions by other species where extensive data on the potentially invaded areas are available.","uuid":"9b1135e2-d20a-30f4-8363-473aad2446a4","authors":[{"forename":"Alexandre V.","surname":"Palaoro"},{"forename":"Marcelo M.","surname":"Dalosto"},{"forename":"Gabriel C.","surname":"Costa"},{"forename":"Sandro","surname":"Santos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Palaoro"},{"id":"6181069454","title":"Iberian Odonata distribution: data of the BOS Arthropod Collection (University of Oviedo, Spain)","type":"Journal Article","volume":"306","url":"http:\/\/www.pensoft.net\/journals\/zookeys\/article\/5289\/abstract\/iberian-odonata-distribution-data-of-the-bos-arthropod-collection-university-of-oviedo-spain-","tags":["2013","Aichi_E","datapaper","ES","GBIF_reporting","GBIF_used","GBits_9","Spain","Spain_biodiversity","Target_19"],"keywords":[],"pages":"37-58","year":"2013","abstract":"Odonata are represented from the Iberian Peninsula by 79 species. However, there exists a significant gap in accessible knowledge about these species, especially regarding their distribution. Tis data paper describes the specimen-based Odonata data of the Arthropod Collection of the Department of Biología de Organismos y Sistemas (BOS), University of Oviedo, Spain. Te specimens were mainly collected from the Iberian Peninsula (98.63% of the data records), especially the northern region. Te earliest specimen deposited in the collection dates back to 1950, while the 1980’s and 2000’s are the best-represented time periods. Between 1950 and 2009, 16,604 Odonata specimens were deposited and are documented in the dataset. Approximately 20% of the specimens belong to the families Coenagrionidae and Calopterygi- dae. Specimens include the holotype and paratypes of the Iberian subspecies Calopteryx haemorrhoidalis asturica Ocharan, 1983 and Sympetrum vulgatum ibericum Ocharan, 1985. Te complete dataset is also provided in Darwin Core Archive format.","uuid":"4df1f952-0c23-3d86-a2b6-cbfb77ab1378","authors":[{"forename":"Antonio","surname":"Torralba-Burrial"},{"forename":"Francisco J.","surname":"Ocharan"}],"editors":[],"publication_outlet":"ZooKeys","firstAuthor":"Torralba-Burrial"},{"id":"6016483284","title":"Primary Biodiversity Data Records in the Pyrenees","type":"Journal Article","volume":"11","issue":"6","url":"http:\/\/omicron.ch.tuiasi.ro\/EEMJ\/","tags":["2012","Aichi_E","ES","GBIF_used","informatics","Spain","Spain_biodiversity","Target_19"],"keywords":["biodiversity","data availability","digital assets pyrenees"],"pages":"1059-1075","year":"2012","abstract":"We characterize the primary biodiversity data records that have been made public for retrieval for the Pyrenean region. Such data, spanning more than a hundred years, have been collected by many institutions and individual researchers and digitized in databases, some of which have been shared through the Global Biodiversity Information Facility platform by using a standard format, Darwin Core. The datasets are not homogeneous in extent, coverage, taxonomy, or accuracy. Differences arising from taxonomic depth or group, georeferencing precision, age of collection, and other features result in biases and gaps that may influence the fitness for use of such data. Knowledge of patterns found in the data may help researchers and managers operating in the Pyrenees to estimate the reliability of available information and to assess what uses for the data are acceptable","uuid":"244ce3a7-b874-3a24-b16f-3188387a70a8","authors":[{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Javier","surname":"Otegui"},{"forename":"Ana","surname":"Villarroya"},{"forename":"Anabel Pérez De","surname":"Zabalza"}],"editors":[],"publication_outlet":"Environmental Engineering and Management Journal","firstAuthor":"Ariño"},{"id":"6016482074","title":"Post-glacial dispersal, rather than in situ glacial survival, best explains the disjunct distribution of the Lusitanian plant species Daboecia cantabrica (Ericaceae)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2012.02789.x","tags":["2012","Aichi_E","GB","GBIF_used","Ireland_biodiversity","Portugal_biodiversity","Spain_biodiversity","Target_19"],"keywords":["Daboecia cantabrica","devensian glaciations","Ireland","last glacial maximum","Lusitanian flora","palaeodistribution modelling","phylogeography","Spain"],"year":"2012","abstract":"Aim The distribution of the Lusitanian flora and fauna, species which are found only in southern and western Ireland and in northern Spain and Portugal but which are absent from intervening countries, represents one of the classic conundrums of biogeography. The aim of the present study was to determine whether the distribution of the Lusitanian plant species Daboecia cantabrica was due to persistence in separate Irish and Iberian refugia, or has resulted from post-glacial recolonization followed by subsequent extinction of intervening populations. Location Northern Spain and Co. Galway, western Ireland. Methods Palaeodistribution modelling using Maxent was employed to iden- tify putative refugial areas for D. cantabrica at the Last Glacial Maximum (LGM). Phylogeographical analysis of samples from 64 locations in Ireland and Spain were carried out using a chloroplast marker (atpB–rbcL), the nuclear ITS region, and an anonymous nuclear single-copy locus. Results The palaeodistribution model indicated areas with a high probability of survival for D. cantabrica at the LGM off the western coast of Galicia in Spain, and in the Bay of Biscay. Spanish populations exhibited substantially higher genetic diversity than Irish populations at all three loci, as well as geo- graphical structuring of haplotypes within Spain consistent with divergence in separate refugia. Spanish populations also exhibited far more endemic haplo- types. Divergence time between Irish and Spanish populations associated with the putative Biscay refugium was estimated as 3.333–32 ka. Main conclusions Our data indicate persistence by D. cantabrica throughout the LGM in two separate southern refugia: one in western Galicia and one in the area off the coast of western France which now lies in the Bay of Biscay. Spain was recolonized from both refugia, whilst Ireland was most likely recol- onized from the Biscay refugium. On the balance of evidence across the three marker types and the palaeodistribution modelling, our findings do not sup- port the idea of in situ survival of D. cantabrica in Ireland, contrary to earlier suggestions. The fact that we cannot conclusively rule out the existence of a small, more northerly refugium, however, highlights the need for further analy- sis of Lusitanian plant species.","uuid":"3d43665e-8b9d-396d-b0cf-43f2d296346a","authors":[{"forename":"Gemma E.","surname":"Beatty"},{"forename":"Jim","surname":"Provan"}],"editors":[{"forename":"Hans-Peter","surname":"Comes"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Beatty"},{"id":"6016482254","title":"How plant inventories improve future monitoring","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-012-0286-2","tags":["2012","conservation","ES","GBIF_used","South Africa","South Africa_biodiversity","Spain","Spain_biodiversity","US","USA_biodiversity","ZA"],"keywords":["Categories of threat","Hollow curve","Lognormal distribution","Mediterranean plant conservation","Rarity","Sample size","Skewness","Threatened plants"],"year":"2012","abstract":"Plant inventories are at the heart of conservation efforts. Despite their obvious conservation values, properties of these datasets are poorly understood. We use plant databases from three different well-established inventories [rare plants in California (CA), Spanish threatened plants (SP) and the Proteaceae in South Africa (SA)] to explore the behavior of large data sets in facilitating the link between current field surveys and future standardized monitoring methods. We analyze area frequency curves of the species area size for each data set and for a series of extracted databases from each inventory. Our results show that all field surveys produced left-skewed frequency distributions. A lognormal distribution is better fitted by SA, followed by CA and finally by SP, which is least suited to a lognormal fit. Using the most threatened portion of the three floras, these general patterns still apply. Secondly, a minimum sample analysis indicates that precision increases according to sample size. Proportionally, CA data require less sampling effort than the Spanish pool and the latter require less than do SA in order to get a clear monitoring trend. Larger skewness values are related to inventories with wider scope. SA Proteas display the most skewed distribution. Skewness in California may be explained not only by the nature and scope of the inventory but also by the scale used for mapping. The Spanish database is also affected by surveyor bias towards the most endangered portion of the data set. Monitoring should take into account the original nature of each inventory. Particular inventory methods and scope may produce different outputs, constraining future monitoring programs. Key aspects are skewness and variation, and both combined could identify inventories in need of better data collection practices for more precise estimates of changes in biodiversity.","uuid":"4b8f0974-ad26-3d68-ac65-54c24758a8ac","authors":[{"forename":"F.","surname":"Domínguez Lozano"},{"forename":"A. G.","surname":"Rebelo"},{"forename":"R.","surname":"Bittman"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Domínguez Lozano"},{"id":"6016482414","title":"Inverted patterns of genetic diversity in continental and island populations of the heather Erica scoparia s.l.","type":"Journal Article","volume":"39","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02622.x","tags":["2012","BE","Belgium","conservation","ES","Europe_biodiversity","France_biodiversity","GB","GBIF_used","GBIF_VIP","museum","niche_modeling","Portugal_biodiversity","SDM","Spain","Spain_biodiversity","university"],"keywords":["azores","dispersal","endemism","island biogeography","isolation by distance","macaronesia","spatial autocorrelation","spatial genetic structure","speciation"],"pages":"574-584","year":"2012","abstract":"Aim Using the heather Erica scoparia s.l. as a model, this paper aims to test theoretical predictions that island populations are genetically less diverse than continental ones and to determine the extent to which island and continental populations are connected by pollen- and seed-mediated gene flow. Location Macaronesia, Mediterranean, Atlantic fringe of Europe. Methods Patterns of genetic diversity are described based on variation at two chloroplast DNA (cpDNA) loci and one nuclear DNA (nDNA) locus for 109 accessions across the entire distribution range of the species. Global patterns of genetic differentiation were investigated using principal coordinates analysis. Genetic differentiation between island and continental areas, estimations of pollen- and seed-mediated gene flow, and the presence of phylogeographical signal were assessed by means of Fst\/NST (continental scale) and Fij\/Nij (local scale). Extant and past distribution ranges of the species were inferred from niche modelling using layers describing present and Last Glacial Maximum (LGM) macroclimatic conditions. Results The Azores exhibited a significantly higher genetic diversity than the continent. The lowest levels of genetic differentiation were observed between the Azores and the western Mediterranean, and the diversity observed in the Azores resulted from at least two colonization waves. Within the Azores, kinship coefficients showed a significant and much steeper decrease with geographical distance in the cpDNA than in the nDNA. The distribution predicted by LGM models was markedly different from the current potential distribution, particularly in western Europe, where no suitable areas were predicted by LGM models, and along the Atlantic coast of the African continent, where LGM models predicted highly suitable climatic conditions. Main conclusions The higher diversity observed in Azorean than in continental populations is inconsistent with MacArthur and Wilson’s equilibrium model and derived theoretical population genetic expectations. This inverted pattern may be the result of extinction on the continent coupled with multiple island colonization events and subsequent allopatric diversification and lineage hybridization in the Azores. The results highlight the role of allopatric diversification in explaining diversification on islands and suggest that this process has played a much more significant role in shaping Azorean biodiversity than previously thought.","uuid":"29778d10-33ff-3fe2-a049-6c1e6afc42ee","authors":[{"forename":"Aurélie","surname":"Désamoré"},{"forename":"B.","surname":"Laenen"},{"forename":"Juana-María","surname":"González-Mancebo"},{"forename":"R.","surname":"Jaén Molina"},{"forename":"Nadia","surname":"Bystriakova"},{"forename":"E.","surname":"Martinez-Klimova"},{"forename":"M. A.","surname":"Carine"},{"forename":"Alain","surname":"Vanderpoorten"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Désamoré"},{"id":"6016482054","title":"Protected areas in the Spanish Pyrenees: A meaningful way to preserve biodivesity?","type":"Journal Article","volume":"11","issue":"6","url":"http:\/\/omicron.ch.tuiasi.ro\/EEMJ\/","tags":["2012","Aichi_C","ES","GBIF_used","IUCN Red List","Spain","Spain_biodiversity","Target_11","university"],"keywords":["biodiversity","gbif","protected area","pyrenees","species richness"],"pages":"1133-1140","year":"2012","abstract":"The establishment of protected areas is one of the main tools used for biodiversity conservation, one of the components of environmental management. Although the theoretical framework for protected areas has been long known and discussed, there are few data about their practical effectiveness as a means to preserve biodiversity. Through the analysis of information from the Global Biodiversity Information Facility (GBIF), we have looked for any relationship between the protection status and the general species richness (i.e., number of all living species, taken as a surrogate for biodiversity) in the Spanish Pyrenees. We found that higher protection levels were associated to higher richness of non-endangered species. However, additional reliability tests have shown that for endangered species, the amount of currently available data may still be insufficient for effective management. To avoid this lack of reliability, enhancing public access to biodiversity data or improving sampling effort is mandatory.","uuid":"b6769516-7149-3670-845d-f813d12f08ed","authors":[{"forename":"Javier","surname":"Otegui"},{"forename":"Ana","surname":"Villarroya"},{"forename":"Arturo H.","surname":"Ariño"}],"editors":[],"publication_outlet":"Environmental Engineering and Management Journal","firstAuthor":"Otegui"},{"id":"6016479874","title":"Occurrence of Lophogaster spinosus Ortmann, 1906 (Crustacea, Lophogastrida) in the Gulf of Cadiz (NE Atlantic)","type":"Journal Article","volume":"9","url":"http:\/\/amz.museucienciesjournals.cat\/volum-09-2011-amz\/occurrence-of-lophogaster-spinosus-ortmann-1906-crustacea-lophogastrida-in-the-gulf-of-cadiz-ne-atlantic\/?lang=en","tags":["2011","Aichi_E","ES","GBIF_used","GBits_8","marine","Spain","Spain_biodiversity","Target_19"],"keywords":["Gulf of Cadiz","Lophogaster spinosus","Lophogastrida","North–eastern Atlantic"],"pages":"6-12","year":"2011","abstract":"Occurrence of Lophogaster spinosus Ortmann, 1906 (Crustacea, Lophogastrida) in the Gulf of Cadiz (NE Atlantic).— The occurrence of the lophogastrid crustacean Lophogaster spinosus is reported for the Gulf of Cadiz waters, in the North–East Atlantic. This is the first report of the species for the Iberian Atlantic region. Samples were collected by demersal trawling during a fisheries research survey performed in March 2008. A total of four specimens were collected at three sampling sites. Depths of occurrence ranged between 363 and 548 m","uuid":"9060d266-2140-3359-bc7f-493b2b5b5521","authors":[{"forename":"P.","surname":"Abelló"},{"forename":"J.","surname":"Canoura"},{"forename":"J.","surname":"Gil"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Abelló"},{"id":"6016480404","title":"Assessing the environmental requirements of invaders using ensembles of distribution models","type":"Journal Article","volume":"17","url":"http:\/\/dx.doi.org\/10.1111\/j.1472-4642.2010.00727.x","tags":["2011","Aichi_B","GBIF_used","Iberian Peninsula","invasive","needs_review","niche_modeling","Portugal_biodiversity","SDM","Spain_biodiversity","Target_9","university"],"notes":"need URL","keywords":["biological invasions","consensus modelling","decapods","environmental gradients","environmental suitability","potential distribution"],"pages":"13-24","year":"2011","abstract":"Understanding the environmental factors determining the establishment of invasive populations is a crucial issue in the study of biological invasions. By taking into account the uncertainty of predictions, ensembles of niche-based models can provide useful information. Therefore, we explored the use of consensus techniques to generate a quantitative description of the environmental conditions favouring the establishment of four problematic invasive decapods: Cherax destructor, Eriocheir sinensis, Pacifastacus leniusculus and Procambarus clarkii.","uuid":"897585ed-31fe-3122-a1d0-832f8cd18780","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Pedro","surname":"Anasta"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Capinha"},{"id":"6016480444","title":"Improving representativeness of genebank collections through species distribution models, gap analysis and ecogeographical maps","type":"Journal Article","volume":"21","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0167-0","tags":["2011","agriculture","Aichi_E","CO","Colombia","ES","GBIF_used","niche_modeling","SD","SDM","Spain","Spain_biodiversity","Target_19","university"],"keywords":["Agrobiodiversity","Collecting indices","Efficient germplasm collection","Genebank representativeness","Lupinus"],"pages":"79-96","year":"2011","abstract":"An efficient germplasm collecting method was evaluated using six Lupinus species and the Spanish Lupinus collection as a study case. This method includes the application of geographic information systems, ecogeographical land characterization maps, species distribution models and gap analysis to identify prioritized collecting sites. To evaluate the efficiency of this collecting method, field collecting expeditions were carried out focusing on prioritized sites and the results of these collections were analyzed. Prioritized sites were identified using spatial and ecogeographical gaps, and potential species richness maps. The spatial gaps corresponded to populations non-included in the collection but recorded by other information sources while ecogeographical gaps corre- sponded to spatial gaps that were located in ecogeographical categories (obtained from the ecogeographical map) that were scarcely represented in the collection. A potential Lupinus species richness map was obtained by adding the information of single maps of Lupinus species distribution models. Subsequently, prioritized sites were obtained in ecogeo- graphical gaps with high potential species richness values. Collecting expeditions were made in Spain in 2006, 2007 and 2008. Results showed that using the efficient germplasm collecting methodology was highly positive not only from a quantitative viewpoint (between 7.8 and 11% increase) but also in qualitative terms, focusing collection efforts in ecogeographical categories with low or null representation in the Spanish Lupinus collection (41% of the new accessions). Phenotypic differences related to adaptation to environment were observed in the field between the populations that grow in low or null represented categories and those that grow in highly represented categories.","uuid":"e0bf0e2a-3dbc-334b-9304-5aaa9247cc96","authors":[{"forename":"Mauricio","surname":"Parra-Quijano"},{"forename":"José M.","surname":"Iriondo"},{"forename":"E.","surname":"Torres"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Parra-Quijano"},{"id":"6016476144","title":"Regional assessment of plant invasions across different habitat types","type":"Journal Article","volume":"18","issue":"1","url":"http:\/\/doi.wiley.com\/10.1658\/1100-9233(2007)18[35:RAOPIA]2.0.CO;2","tags":["2007","Aichi_B","ES","GBIF_used","invasive","Spain","Spain_biodiversity","Target_9","university"],"keywords":["Alien plant","EUNIS","Mediterranean community","Relevé","Species richness","Vegetation type"],"pages":"35","year":"2007","abstract":"Questions: 1. Which habitats have the highest degree of invasion? 2. Do native species-rich communities have also a high degree of invasion? 3. Do the patterns of association between native and alien species richness vary between habitats. Location: Catalonia region (NE Spain). Methods: We conducted a large regional analysis of 15 655 phytosociological relevés to detect differences in the degree of invasion between European Nature Information System (EUNIS) habitats representative of temperate and Mediterranean European areas. Results: Alien species were present in less than 17 % of the relevés and represented less than 2% of the total number of species per habitat. The EUNIS habitats with the highest alien species richness were arable land and gardens followed by anthropogenic forb-rich habitats, riverine and lakeshore scrubs, southern riparian galleries and thickets and trampled areas. In contrast, the following habitats had never any alien species: surface running waters, raised and blanket bogs, valley mires, poor fens and transition mires, base-rich fens, alpine and sub-alpine grasslands, sub-alpine moist or wet tall-herb and fern habitats, alpine and sub-alpine scrub habitats and spiny Mediterranean heaths. There was a unimodal relationship between the mean native and mean alien species richness per EUNIS habitat with a high number of aliens in habitats with intermediate number of native species and a low number of aliens at both extremes of the native species gradient. Within EUNIS habitats, the relationship was positive, negative or non-significant depending on the habitat type without any clear pattern related to the number of native species. Alien species richness was not related to plot size, neither between habitats nor within habitats. Conclusions: The analysis emphasised that the habitats with a higher degree of invasion were the most disturbed ones and that in general habitats rich in native species did not harbour less invaders than habitats poor in native species.","uuid":"71465ba3-4082-36f4-8d93-1e0d572f83ef","authors":[{"forename":"Vilà","surname":"Montserrat"},{"forename":"Pino","surname":"Joan"},{"forename":"Font","surname":"Xavier"}],"editors":[],"publication_outlet":"Journal of Vegetation Science","firstAuthor":"Montserrat"}]