[{"id":"6016481924","title":"Climatic niche divergence or conservatism? Environmental niches and range limits in ecologically similar damselflies","type":"Journal Article","volume":"93","issue":"6","url":"http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/11-1181.1","tags":["2012","Aichi_e","climate","ecology","Finland_biodiversity","GBIF_used","niche_modeling","SDM","SE","Sweden","Sweden_biodiversity","Target_19","university"],"keywords":["climate","ecological speciation","ectotherms","niche biogeography","niche divergence","non- ecological speciation","sexual selection","thermal adaptation."],"pages":"1353-1366","year":"2012","abstract":"The factors that determine species' range limits are of central interest to biologists. One particularly interesting group are odonates (dragonflies and damselflies), which show large differences in secondary sexual traits and respond quickly to climatic factors, but often have minor interspecific niche differences, challenging models of niche-based species co-existence. We quantified the environmental niches at two geographic scales to understand the ecological causes of northern range limits and the co-existence of two congeneric damselflies (Calopteryx splendens and C. virgo). Using environmental niche modelling, we quantified niche divergence first across the whole geographic range in Fennoscandia and second only in the sympatric part of this range. We found evidence for interspecific divergence along the environmental axes of temperature and precipitation across the northern range in Fennoscandia, suggesting that adaptation to colder and wetter climate might have allowed C. virgo to expand further northwards than C. splendens. However, in the sympatric zone in southern Fennoscandia we found only negligible and non-significant niche differences. Minor niche differences in sympatry lead to frequent encounters and intense interspecific sexual interactions at the local scale of populations. Nevertheless, niche differences across Fennoscandia suggest that species-differences in physiological tolerances limit range expansions northwards, and that current and future climate could have large effects on the distributional ranges of these and ecological similar insects.","uuid":"82be1b66-6418-3a41-af04-a46959f6628f","authors":[{"forename":"Maren","surname":"Wellenreuther"},{"forename":"Keith W.","surname":"Larson"},{"forename":"Erik I.","surname":"Svensson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wellenreuther"}]