[{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016481614","title":"Biodiversity sampling using a global acoustic approach: contrasting sites with microendemics in new caledonia.","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23734245","tags":["2013","Aichi_E","FR","France","France_biodiversity","GB","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","New Caledonia_biodiversity","Target_19"],"keywords":[],"pages":"e65311","year":"2013","abstract":"New Caledonia is a Pacific island with a unique biodiversity showing an extreme microendemism. Many species distributions observed on this island are extremely restricted, localized to mountains or rivers making biodiversity evaluation and conservation a difficult task. A rapid biodiversity assessment method based on acoustics was recently proposed. This method could help to document the unique spatial structure observed in New Caledonia. Here, this method was applied in an attempt to reveal differences among three mountain sites (Mandjélia, Koghis and Aoupinié) with similar ecological features and species richness level, but with high beta diversity according to different microendemic assemblages. In each site, several local acoustic communities were sampled with audio recorders. An automatic acoustic sampling was run on these three sites for a period of 82 successive days. Acoustic properties of animal communities were analysed without any species identification. A frequency spectral complexity index (NP) was used as an estimate of the level of acoustic activity and a frequency spectral dissimilarity index (Df ) assessed acoustic differences between pairs of recordings. As expected, the index NP did not reveal significant differences in the acoustic activity level between the three sites. However, the acoustic variability estimated by the index Df , could first be explained by changes in the acoustic communities along the 24-hour cycle and second by acoustic dissimilarities between the three sites. The results support the hypothesis that global acoustic analyses can detect acoustic differences between sites with similar species richness and similar ecological context, but with different species assemblages. This study also demonstrates that global acoustic methods applied at broad spatial and temporal scales could help to assess local biodiversity in the challenging context of microendemism. The method could be deployed over large areas, and could help to compare different sites and determine conservation priorities.","uuid":"d62c6ad2-806e-3107-b09e-2737320b10fa","authors":[{"forename":"Amandine","surname":"Gasc"},{"forename":"Jérôme","surname":"Sueur"},{"forename":"Sandrine","surname":"Pavoine"},{"forename":"Roseli","surname":"Pellens"},{"forename":"Philippe","surname":"Grandcolas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gasc"},{"id":"6016481334","title":"A forest butterfly in sahara desert oases: isolation does not matter.","type":"Journal Article","volume":"104","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23132908","tags":["2013","Aichi_B","BE","Belgium","Belgium_biodiversity","butterflies","DE","France_biodiversity","GBIF_used","Germany","IT","Italy","LU","Luxembourg","Morocco_biodiversity","Target_5","Tunisia_biodiversity","US"],"keywords":["differentiation","genetic diversity","genitalia","geometric morphometrics","habitat isolation","microsatellites","Pararge aegeria","species distribution modeling","wing morphology"],"pages":"234-47","year":"2013","abstract":"Numerous studies addressing the impact of habitat fragmentation on genetic diversity have been performed. In this study, we analyze the effects of a seemingly nonpermeable matrix on the population structure of the forest-dwelling butterfly Pararge aegeria in geographically isolated oases at the northern margin of the Sahara desert using microsatellites, morphological characters, and species distribution modeling. Results from all analyses are mostly congruent and reveal 1) a split between European and North African populations, 2) rather low divergence between populations from the eastern and western part of North Africa (Morocco vs. Tunisia), 3) a lack of differentiation between the oasis and Atlas Mountain populations, 4) as well as among the oasis populations, and 5) no reduction of genetic variability in oasis populations. However, one exception to this general trend resulted from the analyses of wing shape; wings of butterflies from oases are more elongated compared with those from the other habitats. This pattern of phenotypic divergence may suggest a recent colonization of the oasis habitats by individuals, which might be accompanied by a rather dispersive behavior. Species distribution modeling suggests a fairly recent reexpansion of the species' climatic niche starting in the Holocene at about 6000 before present. The combined results indicate a rather recent colonization of the oases by highly mobile individuals from genetically diverse founder populations. The colonization was likely followed by the expansion and persistence of these founder populations under relatively stable environmental conditions. This, together with low rates of gene flow, likely prevented differentiation of populations via drift and led to the maintenance of high genetic diversity.","uuid":"516480b9-c315-313a-8ae8-7aec2ff31bc6","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Martin","surname":"Husemann"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Leonardo","surname":"Dapporto"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Sofie","surname":"Vandewoestijne"}],"editors":[],"publication_outlet":"The Journal of heredity","firstAuthor":"Habel"},{"id":"6016482414","title":"Inverted patterns of genetic diversity in continental and island populations of the heather Erica scoparia s.l.","type":"Journal Article","volume":"39","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02622.x","tags":["2012","BE","Belgium","conservation","ES","Europe_biodiversity","France_biodiversity","GB","GBIF_used","GBIF_VIP","museum","niche_modeling","Portugal_biodiversity","SDM","Spain","Spain_biodiversity","university"],"keywords":["azores","dispersal","endemism","island biogeography","isolation by distance","macaronesia","spatial autocorrelation","spatial genetic structure","speciation"],"pages":"574-584","year":"2012","abstract":"Aim Using the heather Erica scoparia s.l. as a model, this paper aims to test theoretical predictions that island populations are genetically less diverse than continental ones and to determine the extent to which island and continental populations are connected by pollen- and seed-mediated gene flow. Location Macaronesia, Mediterranean, Atlantic fringe of Europe. Methods Patterns of genetic diversity are described based on variation at two chloroplast DNA (cpDNA) loci and one nuclear DNA (nDNA) locus for 109 accessions across the entire distribution range of the species. Global patterns of genetic differentiation were investigated using principal coordinates analysis. Genetic differentiation between island and continental areas, estimations of pollen- and seed-mediated gene flow, and the presence of phylogeographical signal were assessed by means of Fst\/NST (continental scale) and Fij\/Nij (local scale). Extant and past distribution ranges of the species were inferred from niche modelling using layers describing present and Last Glacial Maximum (LGM) macroclimatic conditions. Results The Azores exhibited a significantly higher genetic diversity than the continent. The lowest levels of genetic differentiation were observed between the Azores and the western Mediterranean, and the diversity observed in the Azores resulted from at least two colonization waves. Within the Azores, kinship coefficients showed a significant and much steeper decrease with geographical distance in the cpDNA than in the nDNA. The distribution predicted by LGM models was markedly different from the current potential distribution, particularly in western Europe, where no suitable areas were predicted by LGM models, and along the Atlantic coast of the African continent, where LGM models predicted highly suitable climatic conditions. Main conclusions The higher diversity observed in Azorean than in continental populations is inconsistent with MacArthur and Wilson’s equilibrium model and derived theoretical population genetic expectations. This inverted pattern may be the result of extinction on the continent coupled with multiple island colonization events and subsequent allopatric diversification and lineage hybridization in the Azores. The results highlight the role of allopatric diversification in explaining diversification on islands and suggest that this process has played a much more significant role in shaping Azorean biodiversity than previously thought.","uuid":"29778d10-33ff-3fe2-a049-6c1e6afc42ee","authors":[{"forename":"Aurélie","surname":"Désamoré"},{"forename":"B.","surname":"Laenen"},{"forename":"Juana-María","surname":"González-Mancebo"},{"forename":"R.","surname":"Jaén Molina"},{"forename":"Nadia","surname":"Bystriakova"},{"forename":"E.","surname":"Martinez-Klimova"},{"forename":"M. A.","surname":"Carine"},{"forename":"Alain","surname":"Vanderpoorten"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Désamoré"},{"id":"6016484124","title":"Invasive species distribution models - how violating the equilibrium assumption can create new insights","type":"Journal Article","issue":"11","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2012.00768.x","tags":["2012","Aichi_B","alpine_biodiversity","CH","FR","France","France_biodiversity","GBIF_used","GBIF_VIP","Global_biodiversity","invasive","Switzerland","Target_9","university"],"notes":"\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Invasive species distribution models - how violating the equilibrium assumption can create new insights<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Gallien, Laure; Douzet, Rolland; Pratte, Steve; Zimmermann, Niklaus E.; Thuiller, Wilfried )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>*Correspondence: Laure Gallien, Laboratoire d’Ecologie Alpine, CNRS UMR 5553, Université Joseph Fourier, BP 53, 38041 Grenoble Cedex 9, France. E-mail: laure.gallien@gmail.com<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Invasive species distribution models - how violating the equilibrium assumption can create new insights<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Gallien, Laure; Douzet, Rolland; Pratte, Steve; Zimmermann, Niklaus E.; Thuiller, Wilfried )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>novel invasive modeling methods<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["adaptation","biological invasions","colonization","correspondence","ecological niche","equilibrium","invasion stage","non-native plant species","spatial scale"],"pages":"1126-1136","year":"2012","abstract":"Aim Two core assumptions of species distribution models (SDMs) do not hold when modelling invasive species. Invasives are not in equilibrium with their envi- ronment and niche quantification and transferability in space and time are limited. Here, we test whether combining global- and regional-scale data in a novel frame- work can overcome these limitations. Beyond simply improving regional niche modelling of non-native species, the framework also makes use of the violation of regional equilibrium assumptions, and aims at estimating the stage of invasion, range filling and risk of spread in the near future for 27 invasive species in the French Alps. Innovation For each invader we built three sets of SDMs using a committee averaging method: one global model and two regional models (a conventional model and one using the global model output to weight pseudo-absences).Model performances were compared using the area under the receiver operating charac- teristic curve, the true skill statistic, sensitivity and specificity scores. Then, we extracted the predictions for observed presences and compared them to global and regional models. This comparison made it possible to identify whether invasive species were observed within or outside of their regional and global niches. Main conclusions This study provides a novel methodological framework for improving the regional modelling of invasive species, where the use of a global model output to weight pseudo-absences in a regional model significantly improved the predictive performance of regional SDMs.Additionally, the compari- son of the global and regional model outputs revealed distinct patterns of niche estimates and range filling among the species. These differences allowed us to draw conclusions about the stage of invasion and the risk of spread in the near future, which both correspond to experts’ expectations. This framework can be easily applied to a large number of species and is therefore useful for control of biological invasions and eradication planning.","uuid":"79571b42-e4ad-3654-ac43-4ee33fcfec0f","authors":[{"forename":"Laure","surname":"Gallien"},{"forename":"Rolland","surname":"Douzet"},{"forename":"Steve","surname":"Pratte"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Wilfried","surname":"Thuiller"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gallien"},{"id":"6016483524","title":"First record of the onion psyllid Bactericera tremblayi (Wagner, 1961) in France (Insecta: Hemiptera: Sternorrhyncha: Psylloidea), new symptoms on leek crops and reassessment of the B. nigricornis -group distribution","type":"Journal Article","volume":"42","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/epp.12005","tags":["2012","Aichi_B","CH","France_biodiversity","GB","GBIF_used","GBits_32","Global_biodiversity","invasive","Switzerland","Target_9"],"keywords":[],"pages":"585-590","year":"2012","abstract":"The triozid Bactericera tremblayi, or onion psyllid, is recorded for the first time from France, and is associated for the first time with important damage on leek crops in several regions of the country. We compare the morphology of this species with the two other spe- cies of the B. nigricornis-group, in order to avoid misidentifications, and illustrate the dif- ferent stages of B. tremblayi. The published distribution of the three species is summarised and updated based on collection data, and the presence of B. tremblayi and B. trigonica in Jordan and Spain (Canary Islands) respectively, is also recorded for the first time.","uuid":"c4e8bdc5-090a-3af8-909d-f2046f573b8f","authors":[{"forename":"D.","surname":"Ouvrard"},{"forename":"D.","surname":"Burckhardt"}],"editors":[],"publication_outlet":"EPPO Bulletin","firstAuthor":"Ouvrard"},{"id":"6016481874","title":"Potential changes in benthic macrofaunal distributions from the English Channel simulated under climate change scenarios","type":"Journal Article","volume":"99","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0272771411005488","tags":["2012","Aichi_E","climate","FR","France","France_biodiversity","GBIF_used","GB_biodiversity","marine_biodiversity","niche_modeling","SDM","Target_19","university"],"keywords":["benthic macrofauna","CHARM","climate change scenarios","ecological niche","English Channel","Non-parametric Probablistic Ecological Niche Model"],"pages":"153-161","year":"2012","publisher":"Elsevier Ltd","abstract":"Climate-induced changes in the distribution of species are likely to affect the functioning and diversity of marine ecosystems. Therefore, in economic and ecological important areas, such as the English Channel, projections of the future distributions of key species under changing environmental conditions are urgently needed. Ecological Niche Models (ENMs) have been applied successfully to determine potential distributions of species based on the information of the environmental niche of a species (sensu Hutchinson). In this study, the niches of two commercially exploited benthic species, Pecten maximus and Glycymeris glycymeris, and two ecologically important species, Abra alba and Ophelia borealis were derived using four contemporary hydrographic variables, i.e. sea surface temperature, sea surface salinity, water depth and sediment type. Consequently, using these ecological envelopes, the Non- Parametric Probalistic Ecological Niche model (NPPEN) was applied to calculate contemporary probabilities of occurrence for each species in the North East Atlantic and to predict potential re-distributions under the climate change scenario A2 for two time periods 2050e2059 and 2090e2099. Results show general northern displacements of the four benthic species from the English Channel into the North Sea and Southern Norwegian coast. The projections mostly indicate a reduction of suitable habitat for benthic species with a notable disappearance of their distributions in the English Channel, except for A. alba. However, interpretations should be treated with caution since many uncertainties and assumptions are attached to ecological niche models in general. Furthermore, opening up potential habitats for benthic species does not necessarily imply that the species will actually occupy these sites in the future. The displacement and colonisation success of species are a function of many other nonclimatic factors such as species life histories, dispersal abilities, adaptability and community interactions.","uuid":"6131c0eb-ad2e-3c71-927b-d98cd96ba7df","authors":[{"forename":"Isabelle","surname":"Rombouts"},{"forename":"Grégory","surname":"Beaugrand"},{"forename":"Jean-Claude","surname":"Dauvin"}],"editors":[],"publication_outlet":"Estuarine, Coastal and Shelf Science","firstAuthor":"Rombouts"}]