[{"id":"6073293034","title":"Using limited data to detect changes in species distributions: Insights from Amazon parrots in Venezuela","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713002644","tags":["2013","Aichi_C","birds","Brazil_biodiversity","Colombia_biodiversity","conservation","GBIF_primary","GBIF_used","GBIF_VIP","Guyana_biodiversity","in_press","Netherlands Antilles (NL)_biodiversity","SDM","Target_12","Trinidad and Tobago_biodiversity","VE","Venezuela","Venezuela_biodiversity"],"keywords":["Birds","Change in distribution","Detectability","Neotropics","Occupancy models","Threatened species"],"year":"2013","abstract":"Documenting changes in distribution is necessary for understanding species’ response to environmental changes, but data on species distributions are heterogeneous in accuracy and resolution. Combining dif- ferent data sources and methodological approaches can fill gaps in knowledge about the dynamic pro- cesses driving changes in species-rich, but data-poor regions. We combined recent bird survey data from the Neotropical Biodiversity Mapping Initiative (NeoMaps) with historical distribution records to estimate potential changes in the distribution of eight species of Amazon parrots in Venezuela. Using environmental covariates and presence-only data from museum collections and the literature, we first used maximum likelihood to fit a species distribution model (SDM) estimating a historical maximum probability of occurrence for each species. We then used recent, NeoMaps survey data to build single- season occupancy models (OM) with the same environmental covariates, as well as with time- and effort-dependent detectability, resulting in estimates of the current probability of occurrence. We finally calculated the disagreement between predictions as a matrix of probability of change in the state of occurrence. Our results suggested negative changes for the only restricted, threatened species, Amazona barbadensis, which has been independently confirmed with field studies. Two of the three remaining widespread species that were detected, Amazona amazonica, Amazona ochrocephala, also had a high prob- ability of negative changes in northern Venezuela, but results were not conclusive for Amazona farinosa. The four remaining species were undetected in recent field surveys; three of these were most probably absent from the survey locations (Amazona autumnalis, Amazona mercenaria and Amazona festiva), while a fourth (Amazona dufresniana) requires more intensive targeted sampling to estimate its current status. Our approach is unique in taking full advantage of available, but limited data, and in detecting a high probability of change even for rare and patchily-distributed species. However, it is presently limited to species meeting the strong assumptions required for maximum-likelihood estimation with presence- only data, including very high detectability and representative sampling of its historical distribution.","uuid":"014d31d9-2c13-38a2-b2f8-4ead84c43eaa","authors":[{"forename":"José R.","surname":"Ferrer-Paris"},{"forename":"Ada","surname":"Sánchez-Mercado"},{"forename":"Kathryn M.","surname":"Rodríguez-Clark"},{"forename":"Jon Paul","surname":"Rodríguez"},{"forename":"Gustavo a.","surname":"Rodríguez"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Ferrer-Paris"}]