[{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016484944","title":"Chilled but not frosty: understanding the role of climate in the hybridization between the Mediterranean Fraxinus angustifolia Vahl and the temperate Fraxinus excelsior L. (Oleaceae) ash trees","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12021","tags":["2012","Aichi_E","Croatia","Europe_biodiversity","FR","France","GBIF_used","GBits_32","HR","plants","Target_19"],"keywords":["climate-driven selection","distribution models","Europe","Fraxinus","hybrid zones","Oleaceae","species distribution models"],"year":"2012","abstract":"Aim To examine mechanisms related to the formation of hybrid zones between the Mediterranean narrow-leaved ash tree Fraxinus angustifolia Vahl and the common ash Fraxinus excelsior L., a mostly temperate tree species, at the continental scale. Location Temperate and Mediterranean Europe and the western part of the Black Sea basin. Methods We used species distribution models to determine the potential zones of sympatry between the two species, which remain largely unknown. In addition, we analysed 58 populations and 456 samples of ash tree that spanned most of the distribution of the two species across Europe, and included both parental species and selected hybrid populations. Levels of hybridization in the 58 populations were estimated using 19 nuclear microsatellite loci, including six anonymous nuclear single sequence repeat (SSR) markers and 13 recently developed single sequence repeats from expressed RNA sequence tags (EST-SSRs). Results Bayesian assignment supported the notion of two separate gene pools regardless of the type of marker used, which suggest an ancient population structure. Populations located within the predicted overlap zones had intermediate levels of admixture with a tendency for hybrid populations to occur towards temperate areas. Selection analyses indicated that six of the EST-SSRs had been subjected to stabilizing selection whereas two others had been subjected to directional selection. Results of spatial filtering on the allele frequencies of the loci under directional selection suggest that the number of days of frost and summer temperatures are both ecological factors that can limit the extent of the hybrid zone. Moreover, areas associated with known or predicted hybrid zones showed abrupt changes in allele frequencies compared with the periphery of the distributions. Main conclusions Our analyses suggest that the hybrid structure in these closely related ash species is ancient and asymmetric and that climate-driven selection, in particular cold weather, can potentially limit the extent of hybrid populations.","uuid":"8b34057c-b37a-3ea6-badc-2ffc2bdd82c2","authors":[{"forename":"Pierre R.","surname":"Gérard"},{"forename":"Martina","surname":"Temunović"},{"forename":"Julie","surname":"Sannier"},{"forename":"Paola","surname":"Bertolino"},{"forename":"Jean","surname":"Dufour"},{"forename":"Nathalie","surname":"Frascaria-Lacoste"},{"forename":"Juan F.","surname":"Fernández-Manjarrés"}],"editors":[{"forename":"Pauline","surname":"Ladiges"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Gérard"}]