[{"id":"6016476794","title":"Biodiversity inventory and informatics in Southeast Asia","type":"Journal Article","volume":"19","issue":"4","url":"http:\/\/dx.doi.org\/10.1007\/s10531-010-9817-x","tags":["2010","China","Chinese Academy of Sciences","CN","GBIF_used","Harvard University","Herbarium Bogoriense","ID","Indonesia","Southeast Asia","standards"],"keywords":["biodiversity","taxonomy"],"pages":"955-972","year":"2010","publisher":"Springer Netherlands","abstract":"Rapidly changing land use in Southeast Asia threatens plant diversity, and reduces the time we have left to document it. Despite over 200 years of scientific plant exploration, many plant species have yet to be discovered. Moreover, we still have a very poor understanding of the distribution of known taxa in this biogeographically complex region. We review the current state of biodiversity exploration, using plants in Indonesia as an example. Traditional methods of collecting and describing species have provided a solid foundation for our understanding of plant biodiversity, but are insufficient for the pragmatic task of rapidly discovering and documenting today’s biodiversity before it is gone, because general collecting expeditions tend to be infrequent, and documentation of most new species must await taxonomic revisions many years in the future. Solutions to this exploration and documentation crisis (i) could use the abundant resource of enthusiastic, networked, national biology students, (ii) should employ biodiversity informatics tools to efficiently engage both specialists and parataxonomists, and (iii) might require adoption of new types of α-taxonomy, utilizing increasingly low-cost molecular methods and high resolution photographs. We describe emerging technologies that will facilitate this taxonomic development. We believe that a new golden age of biodiversity exploration may be dawning, just as biodiversity itself is most threatened, and are hopeful that increasing knowledge of biodiversity will be a positive force to slow its loss.","uuid":"70b01d21-2c75-3d3f-9f61-6b99dc305075","authors":[{"forename":"Campbell O.","surname":"Webb"},{"forename":"J.","surname":"Slik"},{"forename":"Teguh","surname":"Triono"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Webb"}]