[{"id":"6136679304","title":"Use of CLIMEX, Land use and Topography to Refine Areas Suitable for Date Palm Cultivation in Spain under Climate Change Scenarios","type":"Journal Article","volume":"4","issue":"4","url":"http:\/\/www.omicsonline.org\/2157-7617\/2157-7617-4-145.pdf","tags":["2013","agriculture","Aichi_E","AU","Australia","GBIF_used","GBits_10","IR","Iran_biodiversity","Iraq_biodiversity","Islamic Republic of Iran","Oman_biodiversity","Saudi Arabia_biodiversity","Target_19"],"keywords":["Climate change","CLIMEX","Date palms","Phoenix dactylifera L"],"year":"2013","abstract":"In this study, CLIMEX modeling software was used to develop a model of the potential distribution of P. dactylifera under current and various future climate scenarios for Spain. CLIMEX parameters were adjusted depending on satisfactory agreement between the potential and known distribution of P. dactylifera in northern African countries, Iraq, Saudi Arabia, Oman and Iran. The potential date palm distribution was modeled under current and future climate scenarios using one emission scenario (A2) with two different Global Climate Models (GCMs): CSIRO-Mk3.0 (CS) and MIROC-H (MR). The CLIMEX outputs were then refined by land use types and areas less than 10̊ slope, since sloping areas impose problems in hydraulic conductivity and root development. The refined results indicated that large areas in Spain are projected to become climatically more suitable for date palm growth by 2100. However, the results from the CS and MR GCMs show some disagreements. The refined MR GCM projected that approximately 22.86 million hectares in Spain may become suitable for date palm growth, while the CS GCM showed approximately 18.72 million hectares by 2100. The refined results showed that only about 65% of CLIMEX results are suitable for date palm cultivations while the rest of the areas are unsuitable due to the unsuitability of land uses and slope. Our results indicated that cold and wet stresses will play a significant role in date palm distribution in some central and northern regions of Spain by 2100.","uuid":"5b473bc7-c65f-386f-8819-b5c868d9231c","authors":[{"forename":"Farzin","surname":"Shabani"},{"forename":"Lalit","surname":"Kumar"},{"forename":"Atefeh","surname":"Esmaeili"}],"editors":[],"publication_outlet":"Earth Science and Climate Change","firstAuthor":"Shabani"}]