[{"id":"6016482774","title":"Neolovenula alluaudi (Guerne and Richard, 1890) (Calanoida: Diaptomidae: Paradiaptominae): first record in Italy and review of geographical distribution","type":"Journal Article","volume":"72","issue":"2","url":"http:\/\/www.jlimnol.it\/index.php\/jlimnol\/article\/view\/641","tags":["2013","Aichi_E","GBIF_used","GBits_8","IT","Italy","Spain_biodiversity","Target_19"],"keywords":["biogeography","Copepoda","inland waters","Italian fauna","species distribution","zooplankton"],"pages":"251-261","year":"2013","abstract":"As part of recent limnological campaigns in Puglia region (South-Eastern Italy), 217 temporary and permanent ponds were studied. The diaptomid calanoid copepod Neolovenula alluaudi (Guerne and Richard, 1890) was collected in eight of these ponds. These findings represent the first record of the species in Italy. Morphological features are provided with original drawings, which are compared with currently available descriptions. Environmental variables were recorded in order to provide information on the ecological preferenda of the species in its Italian occurrence sites; in addition, the co-occurring crustacean fauna was identified and reported for each pond. A review of the available literature allowed us to determine more accurately the chorology of the species and to propose a biogeo- graphical hypothesis concerning its distribution. An updated map of the species’ distribution including the new Italian sites is presented and we provide evidence to support the idea that the current chorotype of N. alluaudi is the result of an association of the Saharan and Turanic-European-Mediterranean chorotypes.","uuid":"b359998e-88c3-3435-a2fc-11fed8607ae4","authors":[{"forename":"Giuseppe","surname":"Alfonso"},{"forename":"Genuario","surname":"Belmonte"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Alfonso"},{"id":"6104317794","title":"Will climate change promote future invasions?","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23913552","tags":["2013","Aichi_B","climate","FR","France","GBIF_used","GBIF_VIP","global_biodiversity","invasive","IT","Italy","NL","Target_9","The Netherlands"],"keywords":["climate change","invasive species","land use change","species distribution models"],"pages":"1-9","year":"2013","abstract":"Biological invasion is increasingly recognized as one of the greatest threats to biodiversity. Using ensemble forecasts from species distribution models to project future suitable areas of the 100 of the world's worst invasive species defined by the International Union for the Conservation of Nature, we show that both climate and land use changes will likely cause drastic species range shifts. Looking at potential spatial aggregation of invasive species, we identify three future hotspots of invasion in Europe, northeastern North America, and Oceania. We also emphasize that some regions could lose a significant number of invasive alien species, creating opportunities for ecosystem restoration. From the list of 100, scenarios of potential range distributions show a consistent shrinking for invasive amphibians and birds, while for aquatic and terrestrial invertebrates distributions are projected to substantially increase in most cases. Given the harmful impacts these invasive species currently have on ecosystems, these species will likely dramatically influence the future of biodiversity.","uuid":"c8db55a4-6165-398c-a567-951085510470","authors":[{"forename":"Celine","surname":"Bellard"},{"forename":"Wilfried","surname":"Thuiller"},{"forename":"Boris","surname":"Leroy"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Michel","surname":"Bakkenes"},{"forename":"Franck","surname":"Courchamp"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bellard"},{"id":"6016483644","title":"The Flora of Chad: a checklist and brief analysis","type":"Journal Article","volume":"23","url":"http:\/\/www.pensoft.net\/journals\/phytokeys\/article\/4752\/abstract\/the-flora-of-chad-a-checklist-and-brief-analysis","tags":["2013","Aichi_E","Chad_biodiversity","GBIF_used","GBits_8","IT","Italy","plants","Target_19"],"keywords":["chad","checklist","flora","plant diversity"],"pages":"1-18","year":"2013","abstract":"A checklist of the flora of Chad has been compiled by the authors, based on literature, on-line data-bases, herbarium collections and land surveys (1998-2011). It counts 2,460 records, i.e. 2,288 species (including 128 autonyms), 83 subspecies, 81 varieties, 8 forms, while all the previous available information reported 1,600 species. Tey belong to 151 Families, with 48.7% of the taxa belonging to the 6 largest families, i.e. Poaceae (14.6%), Fabaceae (13.6%), Cyperaceae (7.0%), Asteraceae (6.2 %), Malvaceae (3.9%) and Rubiaceae (3.4%). A total number or 2,173 species (88.3%) are native to Chad, including 55 (2.2%) endemic species, while 274 (11.0%) are alien to Chad, and 13 (0.5%) are considered cryptogenic, i.e. of uncertain status. It represents a considerable update on previous knowledge on the alien flora of Chad that counted for 131 taxa (5.3%). Tere are 657 therophytes (26.7%), 546 phanerophytes (22.2%), 378 hemicryptophytes (15.4%), 256 chamaephytes (10.4%), 160 geophytes (6.5%), 107 helophytes (4.3%), 104 hydrophytes (4.2%). A total of 252 taxa (10.2) may have different life forms (e.g. terophytes or chamaephytes).","uuid":"c4ca4cca-89fb-3b6d-a4c6-3f4e904aedf0","authors":[{"forename":"Giuseppe","surname":"Brundu"},{"forename":"Ignazio","surname":"Camarda"}],"editors":[],"publication_outlet":"PhytoKeys","firstAuthor":"Brundu"},{"id":"6016483654","title":"Effects of Climate Change, Invasive Species, and Disease on the Distribution of Native European Crayfishes","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/cobi.12043","tags":["2013","Aichi_B","Aichi_C","conservation","European_biodiversity","freshwater","GBIF_used","GBits_8","invasive","in_press","IT","Italy","Portugal","PT","SDM","Target_12","Target_9","US","USA_biodiversity"],"keywords":["biotic interactions","dispersal barriers","europe","freshwater","invasive species","species distribution"],"year":"2013","abstract":"Climate change will require species to adapt to new conditions or follow preferred climates to higher latitudes or elevations, but many dispersal-limited freshwater species may be unable to move due to barriers imposed by watershed boundaries. In addition, invasive nonnative species may expand into new regions under future climate conditions and contribute to the decline of native species. We evaluated future distributions for the threatened European crayfish fauna in response to climate change, watershed boundaries, and the spread of invasive crayfishes, which transmit the crayfish plague, a lethal disease for native European crayfishes. We used climate projections from general circulation models and statistical models based on Mahalanobis distance to predict climate-suitable regions for native and invasive crayfishes in the middle and at the end of the 21st century. We identified these suitable regions as accessible or inaccessible on the basis of major watershed boundaries and present occurrences and evaluated potential future overlap with 3 invasive North American crayfishes. Climate-suitable areas decreased for native crayfishes by 19% to 72%, and the majority of future suitable areas for most of these species were inaccessible relative to native and current distributions. Overlap with invasive crayfish plague-transmitting species was predicted to increase. Some native crayfish species (e.g., noble crayfish [Astacus astacus]) had no future refugia that were unsuitable for the modeled nonnative species. Our results emphasize the importance of preventing additional introductions and spread of invasive crayfishes in Europe to minimize interactions between the multiple stressors of climate change and invasive species, while suggesting candidate regions for the debatable management option of assisted colonization.","uuid":"bb4f110b-8556-3948-961a-e4a8b8c4e3ee","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Eric R.","surname":"Larson"},{"forename":"Elena","surname":"Tricarico"},{"forename":"Julian D.","surname":"Olden"},{"forename":"Francesca","surname":"Gherardi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Capinha"},{"id":"6016482594","title":"The Use of Climatic Niches in Screening Procedures for Introduced Species to Evaluate Risk of Spread: A Case with the American Eastern Grey Squirrel","type":"Journal Article","volume":"8","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0066559","tags":["2013","Aichi_B","DE","GB","GBIF_used","GBIF_VIP","GBits_9","Germany","Globsl_biodiversity","invasive","IT","Italy","IUCN","Maxent","SDM","Target_9"],"keywords":[],"pages":"e66559","year":"2013","abstract":"Species introduction represents one of the most serious threats for biodiversity. The realized climatic niche of an invasive species can be used to predict its potential distribution in new areas, providing a basis for screening procedures in the compilation of black and white lists to prevent new introductions. We tested this assertion by modeling the realized climatic niche of the Eastern grey squirrel Sciurus carolinensis. Maxent was used to develop three models: one considering only records from the native range (NRM), a second including records from native and invasive range (NIRM), a third calibrated with invasive occurrences and projected in the native range (RCM). Niche conservatism was tested considering both a niche equivalency and a niche similarity test. NRM failed to predict suitable parts of the currently invaded range in Europe, while RCM underestimated the suitability in the native range. NIRM accurately predicted both the native and invasive range. The niche equivalency hypothesis was rejected due to a significant difference between the grey squirrel’s niche in native and invasive ranges. The niche similarity test yielded no significant results. Our analyses support the hypothesis of a shift in the species’ climatic niche in the area of introductions. Species Distribution Models (SDMs) appear to be a useful tool in the compilation of black lists, allowing identifying areas vulnerable to invasions. We advise caution in the use of SDMs based only on the native range of a species for the compilation of white lists for other geographic areas, due to the significant risk of underestimating its potential invasive range.","uuid":"180eb375-1b57-3d02-9b67-4c71568c73ec","authors":[{"forename":"Mirko","surname":"Di Febbraro"},{"forename":"Peter W. W.","surname":"Lurz"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Marco","surname":"Girardello"},{"forename":"Sandro","surname":"Bertolino"}],"editors":[{"forename":"Heroen","surname":"Verbruggen"}],"publication_outlet":"PloS one","firstAuthor":"Di Febbraro"},{"id":"6129551224","title":"An evaluation of the robustness of global amphibian range maps","type":"Journal Article","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/jbi.12206\/abstract?systemMessage=Wiley+Online+Library+will+be+unavailable+for+approximately+4+hours+between+09:00+EDT+and+14:00+EDT+on+Saturday,+28+September+2013+as+we+make+upgrades+to+improve+our+services+to+you.+There+will+also+be+some+delays+to+online+publishing+between+25+to+28+September+2013.+We+apologize+for+the+inconvenience+and+appreciate+your+patience.+Thank+you+for+using+Wiley+Online+Library!&userIsAuthenticated=false&deniedAccessCustom","tags":["2013","Aichi_C","CH","conservation","GBIF_primary","GBIF_used","GBIF_VIP","global_bioodiversity","in_press","IT","Italy","IUCN","redlist","Switzerland","Target_12"],"keywords":["alpha-hulls","amphibians","conservation biogeography","data quality","gbif","mea-","point data","range size","species distribution range","surement error","wallacean"],"year":"2013","abstract":"Aim Maps of species ranges are among the most frequently used distribution data in biodiversity studies. As with any biological data, range maps have some level of measurement error, but this error is rarely quantified. We assessed the error associated with amphibian range maps by comparing them with point locality data. Location Global. Methods The maps published by the Global Amphibian Assessment were assessed against two data sets of species point localities: the Global Biodiversity Information Facility (GBIF), and a refined data set including recently published, high-quality presence data from both GBIF and other sources. Range fit was measured as the proportion of presence records falling within the range polygon(s) for each species. Results Using the high-quality point data provided better fit measures than using the raw GBIF data. Range fit was highly variable among continents, being highest for North American and European species (a fit of 84–94%), and lowest for Asian and South American species (a fit of 57–64%). At the global scale, 95% of amphibian point records were inside the ranges published in maps, or within 31 km of the range edge. However, differences among continents were striking, and more points were found far from range edges for South American and Asian species. Main conclusions The Global Amphibian Assessment range maps represent the known distribution of most amphibians well; this study provides measures of accuracy that can be useful for future research using amphibian maps as baseline data. Nevertheless, there is a need for greater investment in the continuous updating and improvement of maps, particularly in the megadiverse areas of tropical Asia and South America.","uuid":"33db80ec-d3b8-329b-9de9-dc26bf808e8d","authors":[{"forename":"Gentile Francesco","surname":"Ficetola"},{"forename":"Carlo","surname":"Rondinini"},{"forename":"Anna","surname":"Bonardi"},{"forename":"Vineet","surname":"Katariya"},{"forename":"Emilio","surname":"Padoa-schioppa"},{"forename":"Ariadne","surname":"Angulo"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Ficetola"},{"id":"6016484234","title":"Evaluation of Online Information Sources on Alien Species in Europe: The Need of Harmonization and Integration.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23609303","tags":["2013","Aichi_B","Europe_biodiversity","GBIF_used","GBIF_VIP","GBits_8","GR","Greece","informatics","invasive","in_press","IT","Italy","Target_9"],"keywords":["Biological invasions","European policy","Interoperable web services","Online databases","Standardization"],"year":"2013","abstract":"Europe is severely affected by alien invasions, which impact biodiversity, ecosystem services, economy, and human health. A large number of national, regional, and global online databases provide information on the distribution, pathways of introduction, and impacts of alien species. The sufficiency and efficiency of the current online information systems to assist the European policy on alien species was investigated by a comparative analysis of occurrence data across 43 online databases. Large differences among databases were found which are partially explained by variations in their taxonomical, environmental, and geographical scopes but also by the variable efforts for continuous updates and by inconsistencies on the definition of \"alien\" or \"invasive\" species. No single database covered all European environments, countries, and taxonomic groups. In many European countries national databases do not exist, which greatly affects the quality of reported information. To be operational and useful to scientists, managers, and policy makers, online information systems need to be regularly updated through continuous monitoring on a country or regional level. We propose the creation of a network of online interoperable web services through which information in distributed resources can be accessed, aggregated and then used for reporting and further analysis at different geographical and political scales, as an efficient approach to increase the accessibility of information. Harmonization, standardization, conformity on international standards for nomenclature, and agreement on common definitions of alien and invasive species are among the necessary prerequisites.","uuid":"9f2ffc77-c050-3403-90d5-f0bb5cefbce6","authors":[{"forename":"Francesca","surname":"Gatto"},{"forename":"Stelios","surname":"Katsanevakis"},{"forename":"Jochen","surname":"Vandekerkhove"},{"forename":"Argyro","surname":"Zenetos"},{"forename":"Ana Cristina","surname":"Cardoso"}],"editors":[],"publication_outlet":"Environmental Management","firstAuthor":"Gatto"},{"id":"6016481334","title":"A forest butterfly in sahara desert oases: isolation does not matter.","type":"Journal Article","volume":"104","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23132908","tags":["2013","Aichi_B","BE","Belgium","Belgium_biodiversity","butterflies","DE","France_biodiversity","GBIF_used","Germany","IT","Italy","LU","Luxembourg","Morocco_biodiversity","Target_5","Tunisia_biodiversity","US"],"keywords":["differentiation","genetic diversity","genitalia","geometric morphometrics","habitat isolation","microsatellites","Pararge aegeria","species distribution modeling","wing morphology"],"pages":"234-47","year":"2013","abstract":"Numerous studies addressing the impact of habitat fragmentation on genetic diversity have been performed. In this study, we analyze the effects of a seemingly nonpermeable matrix on the population structure of the forest-dwelling butterfly Pararge aegeria in geographically isolated oases at the northern margin of the Sahara desert using microsatellites, morphological characters, and species distribution modeling. Results from all analyses are mostly congruent and reveal 1) a split between European and North African populations, 2) rather low divergence between populations from the eastern and western part of North Africa (Morocco vs. Tunisia), 3) a lack of differentiation between the oasis and Atlas Mountain populations, 4) as well as among the oasis populations, and 5) no reduction of genetic variability in oasis populations. However, one exception to this general trend resulted from the analyses of wing shape; wings of butterflies from oases are more elongated compared with those from the other habitats. This pattern of phenotypic divergence may suggest a recent colonization of the oasis habitats by individuals, which might be accompanied by a rather dispersive behavior. Species distribution modeling suggests a fairly recent reexpansion of the species' climatic niche starting in the Holocene at about 6000 before present. The combined results indicate a rather recent colonization of the oases by highly mobile individuals from genetically diverse founder populations. The colonization was likely followed by the expansion and persistence of these founder populations under relatively stable environmental conditions. This, together with low rates of gene flow, likely prevented differentiation of populations via drift and led to the maintenance of high genetic diversity.","uuid":"516480b9-c315-313a-8ae8-7aec2ff31bc6","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Martin","surname":"Husemann"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Leonardo","surname":"Dapporto"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Sofie","surname":"Vandewoestijne"}],"editors":[],"publication_outlet":"The Journal of heredity","firstAuthor":"Habel"},{"id":"6016482904","title":"How many marine aliens in Europe?","type":"Journal Article","volume":"4","url":"http:\/\/www.reabic.net\/journals\/mbi\/2013\/Accepted\/MBI_2013_Katsanevakis_etal_correctedproof.pdf","tags":["2013","Aichi_B","Europe_biodiversity","GBIF_used","GR","Greece","invasive","in_press","IT","Italy","marine","Target_9","taxonomy"],"keywords":["biological invasions","easin","european seas","information system","non-indigenous species"],"year":"2013","uuid":"17c66a18-e93d-3794-a77d-7b95738ba99c","authors":[{"forename":"Stelios","surname":"Katsanevakis"},{"forename":"Francesca","surname":"Gatto"},{"forename":"Argyro","surname":"Zenetos"},{"forename":"Ana Cristina","surname":"Cardoso"}],"editors":[],"publication_outlet":"Management of Bioloigical Invasions","firstAuthor":"Katsanevakis"},{"id":"6140550094","title":"The 100th of the world’s worst invasive alien species","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s10530-013-0561-5","tags":["2013","Aichi_B","FR","France","GBIF_used","global_biodiversity","invasive","in_press","IT","Italy","Target_9","US"],"keywords":["biological invasions","ISSG","salvinia molesta"],"year":"2013","abstract":"Biological invasions are among the greatest threats to global biodiversity, but in contrast to most other global threats, they suffer from specific communication issues. Our paper presents the first new addition to the widely cited IUCN list of ‘‘100 of the world’s worst invasive species’’, a list created a decade ago in response to these communication issues. We briefly present this list, the recent removal of one species from that list, and the rationale to include a novel, 100th species to replace it. The new species of this list, giant salvinia (Salvinia molesta), was chosen by the community of invasion biologists (over 650 experts from over 60 countries). This new addition to the list will draw public attention to the damage caused by invasive alien species and it will help stimulate the necessary discussion of this critical issue in science and policy circles. G.","uuid":"338beaac-9e0a-34be-9e31-44153334176f","authors":[{"forename":"Gloria M.","surname":"Luque"},{"forename":"Céline","surname":"Bellard"},{"forename":"Cleo","surname":"Bertelsmeier"},{"forename":"Elsa","surname":"Bonnaud"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Daniel","surname":"Simberloff"},{"forename":"Franck","surname":"Courchamp"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Luque"},{"id":"6016482974","title":"Risk of invasion by frequently traded freshwater turtles","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s10530-013-0515-y","tags":["2013","Aichi_B","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","Global_biodiversity","invasive","in_press","IT","Italy","Maxent","SDM","Target_9"],"keywords":["body size","ecological niche models","fecundity","human footprint","invasive alien species","pet trade","reptiles","risk assessment"],"pages":"1-31","year":"2013","abstract":"Risk assessment allows the identification of non-native species most likely to become invasive and cause harm, and helps to set up preventive measures such as trade regulations. Freshwater turtles are among the most traded pets; an increasing number of species are easily available and frequently released by owners in natural wetlands. This study identified a pool of freshwater turtles frequently traded at cheap prices, and performed risk assessment at multiple steps of the invasion process. Establishment risk was assessed through species distribution models (MaxEnt and Boosted Regression Trees) based on global presence records and bioclimatic variables. We also analyzed ecological and life history traits favouring release, establishment and population growth. Besides the already invasive Trachemys scripta, at least 14 species are easily found in the pet market. For most of them, species distribution models identified areas with suitable climate outside the native range. Validation with independent data confirmed the reliability of the modelling approach. Pelodiscus sinensis and Pelomedusa subrufa had the broadest areas of suitable climate outside the native range. For all the species, possibility of coexistence with humans and reproductive traits suggest high risk of invasion, if introduced in areas with suitable climate. The availability of spatially explicit maps of risk allows to identify areas where preventive measures are urgently needed. In Europe, an expansion of trade regulations is needed to avoid that multiple freshwater turtles become invasive.","uuid":"e2432931-5ef5-35a4-908d-c8eb51dc2a6c","authors":[{"forename":"Simone","surname":"Masin"},{"forename":"Anna","surname":"Bonardi"},{"forename":"Emilio","surname":"Padoa-Schioppa"},{"forename":"Luciana","surname":"Bottoni"},{"forename":"Gentile Francesco","surname":"Ficetola"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Masin"},{"id":"6016482404","title":"A greener Greenland? Climatic potential and long-term constraints on future expansions of trees and shrubs.","type":"Journal Article","volume":"368","issue":"1624","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23836785","tags":["2013","Aichi_B","CH","Denmark","DK","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","Greenland(DK)_biodiversity","invasive","IT","Italy","New Zealand","NZ","plants","Switzerland","Target_9"],"keywords":[],"pages":"20120479","year":"2013","abstract":"Warming-induced expansion of trees and shrubs into tundra vegetation will strongly impact Arctic ecosystems. Today, a small subset of the boreal woody flora found during certain Plio-Pleistocene warm periods inhabits Greenland. Whether the twenty-first century warming will induce a re-colonization of a rich woody flora depends on the roles of climate and migration limitations in shaping species ranges. Using potential treeline and climatic niche modelling, we project shifts in areas climatically suitable for tree growth and 56 Greenlandic, North American and European tree and shrub species from the Last Glacial Maximum through the present and into the future. In combination with observed tree plantings, our modelling highlights that a majority of the non-native species find climatically suitable conditions in certain parts of Greenland today, even in areas harbouring no native trees. Analyses of analogous climates indicate that these conditions are widespread outside Greenland, thus increasing the likelihood of woody invasions. Nonetheless, we find a substantial migration lag for Greenland's current and future woody flora. In conclusion, the projected climatic scope for future expansions is strongly limited by dispersal, soil development and other disequilibrium dynamics, with plantings and unintentional seed dispersal by humans having potentially large impacts on spread rates.","uuid":"dcd700fa-fd9a-36b0-b856-78208ba8c30f","authors":[{"forename":"Signe","surname":"Normand"},{"forename":"Christophe","surname":"Randin"},{"forename":"Ralf","surname":"Ohlemüller"},{"forename":"Christian","surname":"Bay"},{"forename":"Toke T","surname":"Høye"},{"forename":"Erik D","surname":"Kjær"},{"forename":"Christian","surname":"Körner"},{"forename":"Heike","surname":"Lischke"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Jens","surname":"Paulsen"},{"forename":"Peter B","surname":"Pearman"},{"forename":"Achilleas","surname":"Psomas"},{"forename":"Urs a","surname":"Treier"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Jens-Christian","surname":"Svenning"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Normand"},{"id":"6016482854","title":"The integration of multiple independent data reveals an unusual response to Pleistocene climatic changes in the hard tick Ixodes ricinus.","type":"Journal Article","volume":"22","issue":"6","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23398505","tags":["2013","Aichi_E","Europe_biodiversity","FR","France","GBIF_used","IT","Italy","Target_19"],"keywords":["ice ages","parasites","phylogeography","species distribution modelling","western"],"pages":"1666-82","year":"2013","abstract":"In the last few years, improved analytical tools and the integration of genetic data with multiple sources of information have shown that temperate species exhibited more complex responses to ice ages than previously thought. In this study, we investigated how Pleistocene climatic changes affected the current distribution and genetic diversity of European populations of the tick Ixodes ricinus, an ectoparasite with high ecological plasticity. We first used mitochondrial and nuclear genetic markers to investigate the phylogeographic structure of the species and its Pleistocene history using coalescent-based methods; then we used species distribution modelling to infer the climatic niche of the species at last glacial maximum; finally, we reviewed the literature on the I. ricinus hosts to identify the locations of their glacial refugia. Our results support the scenario that during the last glacial phase, I. ricinus never experienced a prolonged allopatric divergence in separate glacial refugia, but persisted with interconnected populations across Southern and Central Europe. The generalist behaviour in host choice of I. ricinus would have played a major role in maintaining connections between its populations. Although most of the hosts persisted in separate refugia, from the point of view of I. ricinus, they represented a continuity of 'bridges' among populations. Our study highlights the importance of species-specific ecology in affecting responses to Pleistocene glacial-interglacial cycles. Together with other cases in Europe and elsewhere, it contributes to setting new hypotheses on how species with wide ecological plasticity coped with Pleistocene climatic changes.","uuid":"bf785ec9-b9ab-3ca8-a323-45ebb9acf13c","authors":[{"forename":"Daniele","surname":"Porretta"},{"forename":"Valentina","surname":"Mastrantonio"},{"forename":"Stefano","surname":"Mona"},{"forename":"Sara","surname":"Epis"},{"forename":"Matteo","surname":"Montagna"},{"forename":"Davide","surname":"Sassera"},{"forename":"Claudio","surname":"Bandi"},{"forename":"Sandra","surname":"Urbanelli"}],"editors":[],"publication_outlet":"Molecular ecology","firstAuthor":"Porretta"},{"id":"6016484594","title":"Vulnerability of artisanal fisheries to climate change in the Venice Lagoon","type":"Journal Article","volume":"2012","url":"http:\/\/doi.wiley.com\/10.1111\/jfb.12124","tags":["2013","Aichi_B","GBIF_primary","GBIF_used","GBits_9","in_press","IT","Italy","Italy_biodiversity","marine","target_7"],"keywords":["global changes","landings","northern adriatic sea","small-scale fishery","temperature","time"],"year":"2013","abstract":"Within the context of global warming, the western coast of the northern Adriatic Sea can be regarded as an extremely vulnerable area. Owing to the local geographic features, this area has been described as the Venetian lacuna, where Mediterranean Sea climatic conditions are replaced by Atlantic Ocean ones, supporting the presence of glacial relicts, such as sprat Sprattus sprattus, flounder Platichthys flesus and brown shrimp Crangon crangon. Nektonic assemblage therefore represents a good candidate in terms of an early proxy for thermal regime alterations. It represents a dynamic component of the lagoon ecosystem, changing in space and time, actively moving through the entire system, and dynamically exchanging with the open sea. Here, the first signals of the change have been already detected, such as the presence of alien thermophilic species. Within this context, since the beginning of the century, sampling of the nektonic assemblage has been carried out, integrating them with landings data from the fish market. Vulnerabilities to thermal regime changes have been tested by (1) categorizing species according to the mean distribution area in terms of latitudinal range (over 45◦,30◦–45◦ and below 30◦), and (2) analysing both spatial and temporal variations within fishing grounds. Results indicated a high potential vulner- ability of the artisanal fishery to climate change, as the commercial catch is entirely composed of species from cold (>45◦ N) and temperate (between 45◦ and 30◦ N) latitudes. At present no alien thermophilic species have been recorded within the lagoon, which is possibly a sign of good resilience of the assemblage. Finally, abundance of species from cold latitudes has decreased dur- ing the past decade. All of this has been discussed in the context of the mean annual temperature trend.","uuid":"8c957c8e-f252-390d-9476-89b3c9a26aa7","authors":[{"forename":"F.","surname":"Pranovi"},{"forename":"A.","surname":"Caccin"},{"forename":"P.","surname":"Franzoi"},{"forename":"S.","surname":"Malavasi"},{"forename":"M.","surname":"Zucchetta"},{"forename":"P.","surname":"Torricelli"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pranovi"},{"id":"6016482234","title":"Biogeography and ecology of Rhizodomus tagatzi, a presumptive invasive tintinnid ciliate","type":"Journal Article","url":"http:\/\/www.plankt.oxfordjournals.org\/cgi\/doi\/10.1093\/plankt\/fbt036","tags":["2013","Aichi_B","GBIF_used","GBits_8","invasive","IT","Italy","marine","Target_9"],"keywords":["biogeography","ecology","invasive","tintinnid"],"pages":"1-13","year":"2013","abstract":"Following the recent redescription of Rhizodomus tagatzi, we carried out a comprehensive study of the biogeography and ecology of this tintinnid ciliate based both on original data and a critical review of the literature. The data indicated that R. tagatzi is a neritic tintinnid ciliate, which has been reported, to date, only from the Northern Hemisphere at tropical to warm-temperate latitudes. It has most often been detected in estuaries or lagoons characterized by a high trophic level and stable water column, and typically in the seasonal periods of highest abundance of small-sized phytoplankton. The biogeographic pattern emerging from this study, along with the prevalence of this species in ports and in transition environments exploited for bivalve culture, confirms the former assumption of an invasive behaviour of R. tagatzi, and suggests aquaculture transplants as a possible means of dispersion for ciliated protozoa.","uuid":"f65c0d6c-dccb-3d04-b549-2d1d214fca53","authors":[{"forename":"A.","surname":"Sacca"},{"forename":"G.","surname":"Giuffre"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sacca"},{"id":"6140505394","title":"EASIN-Lit: a geo-database of published alien species records","type":"Journal Article","volume":"4","issue":"3","tags":["2013","Aichi_B","GBIF_used","GBits_11","invasive","IT","Italy","Target_9"],"keywords":["biological invasions","easin","europe","geo-database","geo-referenced records","mapping"],"pages":"261-264","year":"2013","abstract":"EASIN-Lit is an initiative of the Joint Research Centre of the European Commission, aiming to facilitate access to spatial data published in the literature through the EASIN (European Alien Species Information Network) portal. Currently, information from 227 publications has been included, covering geo-referenced records for 236 species (1655 single records) and country-level occurrences for 3105 species. Systematic and harmonized access to such kind of data, otherwise dispersed in scientific libraries and archives, can be crucial for alien species distribution modeling and the implementation of early warning systems.","uuid":"8d2b8f5b-4e56-3d64-8b72-72f95b721927","authors":[{"forename":"Marco","surname":"Trombetti"},{"forename":"Stelios","surname":"Katsanevakis"},{"forename":"Ivan","surname":"Deriu"},{"forename":"Ana Cristina","surname":"Cardoso"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Trombetti"},{"id":"6016482654","title":"Is there a need for a more explicit accounting of invasive alien species under the Water Framework Directive?","type":"Journal Article","volume":"4","tags":["2013","Aichi_B","GB","GBIF_used","invasive","IT","Italy","target_9"],"keywords":["classification","ecological status","indicator","invasive alien species","pressure-impact relationship","water framework directive"],"year":"2013","abstract":"Through ratification of the Water Framework Directive (WFD), EU Member States committed themselves to a pressure-based assessment of the ecological status of their water bodies. Invasive alien species (IAS) constitute a major pressure in many aquatic ecosystems, yet are not explicitly accounted for by the majority of WFD assessment methods. Most Member States argue that no explicit assessment of IAS is required, assuming that significant IAS pressures will affect the WFD biological quality elements (BQEs), and be detected by generic WFD status assessments. We tested this assumption for a selection of country-by-surface-water category combinations, covering nearly 40,000 water bodies. For each of the combinations, the pressure by high-impact IAS is higher in water bodies with ecological status varying from bad to moderate than in water bodies in good or high ecological status. Most high-impact IAS show strong associations with low status class categories. Of the 17 most frequently occurring high-impact IAS, only Mustela vison (Schreber, 1777) and Potamopyrgus antipodarum (Gray, 1853) are disproportionately frequent in high status water bodies. The sensitivity of WFD methods varies across BQEs, with macrophyte-based methods showing a consistently high sensitivity to IAS pressures. However, significant pressures are observed in a number of high status water bodies. This points to a need for further optimization of existing methods so that they address the full range of pressures exerted by IAS.","uuid":"b44f0a06-8d39-3c61-acd0-eb5874aa4e53","authors":[{"forename":"Jochen","surname":"Vandekerkhove"},{"forename":"Ana Cristina","surname":"Cardoso"},{"forename":"Philip J.","surname":"Boon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Vandekerkhove"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016483064","title":"Conservation Priorities for Prunus africana Defined with the Aid of Spatial Analysis of Genetic Data and Climatic Variables","type":"Journal Article","volume":"8","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0059987","tags":["2013","Africa_biodiversity","Aichi_C","Aichi_E","AT","Austria","BE","Belgium","Bioversity","CO","Colombia","conservation","GBIF_used","GBits_8","IT","Italy","KE","Kenya","Maxent","plants","SDM","Target_12","Target_18"],"keywords":[],"pages":"e59987","year":"2013","abstract":"Conservation priorities for Prunus africana, a tree species found across Afromontane regions, which is of great commercial interest internationally and of local value for rural communities, were defined with the aid of spatial analyses applied to a set of georeferenced molecular marker data (chloroplast and nuclear microsatellites) from 32 populations in 9 African countries. Two approaches for the selection of priority populations for conservation were used, differing in the way they optimize representation of intra-specific diversity of P. africana across a minimum number of populations. The first method (S1) was aimed at maximizing genetic diversity of the conservation units and their distinctiveness with regard to climatic conditions, the second method (S2) at optimizing representativeness of the genetic diversity found throughout the species’ range. Populations in East African countries (especially Kenya and Tanzania) were found to be of great conservation value, as suggested by previous findings. These populations are complemented by those in Madagascar and Cameroon. The combination of the two methods for prioritization led to the identification of a set of 6 priority populations. The potential distribution of P. africana was then modeled based on a dataset of 1,500 georeferenced observations. This enabled an assessment of whether the priority populations identified are exposed to threats from agricultural expansion and climate change, and whether they are located within the boundaries of protected areas. The range of the species has been affected by past climate change and the modeled distribution of P. africana indicates that the species is likely to be negatively affected in future, with an expected decrease in distribution by 2050. Based on these insights, further research at the regional and national scale is recommended, in order to strengthen P. africana conservation efforts.","uuid":"94835341-933e-324a-9094-680d017f9471","authors":[{"forename":"Barbara","surname":"Vinceti"},{"forename":"Judy","surname":"Loo"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Maarten J.","surname":"van Zonneveld"},{"forename":"Silvio","surname":"Schueler"},{"forename":"Heino","surname":"Konrad"},{"forename":"Caroline a. C.","surname":"Kadu"},{"forename":"Thomas","surname":"Geburek"}],"editors":[{"forename":"Giovanni G.","surname":"Vendramin"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Vinceti"},{"id":"6016484734","title":"Modelling geographic distribution and detecting conservation gaps in Italy for the threatened beetle Rosalia alpina","type":"Journal Article","volume":"online","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138112001021","tags":["2012","Aichi_C","conservation","GB","GBIF_used","GBits_32","IT","Italy","Italy_biodiversity","Portugal","PT","Target_11"],"keywords":["Biodiversity","Forest management","Fragmentation","Gap analysis","Insect conservation","IUCN","Maxent","Natura 2000","Saproxylic beetles"],"year":"2012","publisher":"Elsevier GmbH.","abstract":"Presence-only models can aid conservation and management of threatened, elusive species. We developed a Maxent model for the rare cerambycid beetle Rosalia longicorn Rosalia alpina L. in Italy and neighbouring regions and identified the variables best explaining the species’ occurrence on a large scale. Once successfully validated, we used the model to (a) evaluate the current degree of fragmentation of R. alpina range in Italy; and (b) quantify the amount of the Italian territory with the highest probability of beetle presence within the existing national conservation areas (Natura 2000 network, parks and reserves). Low (<0.5) probability scores of R. alpina presence corresponded to 89% of the total area considered, whereas high scores (>0.9) covered only 2.5%. R. alpina was predicted to occur mostly in broadleaved deciduous forest at 1000–1700 m a.s.l. with warm maximum spring temperatures and May and November precipitation >80 mm. We found a high degree of fragmentation; gaps were mainly covered with farmland or other unsuitable habitat. Over 52% of potential habitat is unprotected. While the Natura 2000 network protects 42% of potential habitat, parks and reserve covers less than 29%. To preserve R. alpina, we urge to create, or restore, forest corridors to bridge the otherwise impermeable gaps our model detected and grant protection to the still largely unprotected area of the Italian territory e.g. by including it in further Natura 2000 sites. Models such as ours may also help focus field surveys in selected areas to save resources and increase survey success.","uuid":"4bbc91b3-6217-3d5e-be4b-c8de630231cb","authors":[{"forename":"Luciano","surname":"Bosso"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Antonio P.","surname":"Garonna"},{"forename":"Danilo","surname":"Russo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bosso"},{"id":"6016481584","title":"Molecular phylogenetics and historical biogeography of the west-palearctic common toads (Bufo bufo species complex)","type":"Journal Article","volume":"63","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22214922","tags":["2012","ES","FR","France","GBIF_used","GR","Greece","IT","Italy","macroecology","niche_modeling","RU","Russia","SDM","Spain","university"],"keywords":["Animals","Bayes Theorem","Biological Evolution","Bufo bufo","Bufo bufo: classification","Bufo bufo: genetics","DNA","Genetic","Isoenzymes","Isoenzymes: genetics","Mitochondrial","Mitochondrial: genetics","Models","Phylogeny","Phylogeography","Sequence Analysis"],"pages":"113-30","year":"2012","publisher":"Elsevier Inc.","abstract":"In most pan-Eurasiatic species complexes, two phenomena have been traditionally considered key processes of their cladogenesis and biogeography. First, it is hypothesized that the origin and development of the Central Asian Deserts generated a biogeographic barrier that fragmented past continuous distributions in Eastern and Western domains. Second, Pleistocene glaciations have been proposed as the main process driving the regional diversification within each of these domains. The European common toad and its closest relatives provide an interesting opportunity to examine the relative contributions of these paleogeographic and paleoclimatic events to the phylogeny and biogeography of a widespread Eurasiatic group. We investigate this issue by applying a multiproxy approach combining information from molecular phylogenies, a multiple correspondence analysis of allozyme data and species distribution models. Our study includes 304 specimens from 164 populations, covering most of the distributional range of the Bufo bufo species complex in the Western Palearctic. The phylogenies (ML and Bayesian analyses) were based on a total of 1988 bp of mitochondrial DNA encompassing three genes (tRNAval, 16S and ND1). A dataset with 173 species of the family Bufonidae was assembled to estimate the separation of the two pan-Eurasiatic species complexes of Bufo and to date the main biogeographic events within the Bufo bufo species complex. The allozyme study included sixteen protein systems, corresponding to 21 presumptive loci. Finally, the distribution models were based on maximum entropy. Our distribution models show that Eastern and Western species complexes are greatly isolated by the Central Asian Deserts, and our dating estimates place this divergence during the Middle Miocene, a moment in which different sources of evidence document a major upturn of the aridification rate of Central Asia. This climate-driven process likely separated the Eastern and Western species. At the level of the Western Palearctic, our dating estimates place most of the deepest phylogenetic structure before the Pleistocene, indicating that Pleistocene glaciations did not have a major role in splitting the major lineages. At a shallow level, the glacial dynamics contributed unevenly to the genetic structuring of populations, with a strong influence in the European-Caucasian populations, and a more relaxed effect in the Iberian populations.","uuid":"ed940d5e-18f9-36a6-afb1-e127807288cd","authors":[{"forename":"J.","surname":"Garcia-Porta"},{"forename":"S. N.","surname":"Litvinchuk"},{"forename":"P. A.","surname":"Crochet"},{"forename":"A.","surname":"Romano"},{"forename":"P. H.","surname":"Geniez"},{"forename":"M.","surname":"Lo-Valvo"},{"forename":"P.","surname":"Lymberakis"},{"forename":"S.","surname":"Carranza"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Garcia-Porta"},{"id":"6016483114","title":"Identifying Tree Populations for Conservation Action through Geospatial Analyses","type":"Conference Proceedings","url":"http:\/\/www.apafri.org\/publications\/GuangZhou.pdf#page=105","tags":["2012","Aichi_C","Asia_biodiversity","Bioversity","CO","Colombia","conservation","GBIF_used","IT","Italy","Malaysia","MY","Pacific_biodiversity","species distribution","Target_12"],"keywords":[],"pages":"98-101","year":"2012","publisher":"IUFRO Headquarters, Vienna, Austria","abstract":"Rapid development of information and communication technologies has made it possible to easily collect georeferenced information on species and their environment, and to use it for analyzing biological diversity, its distribution and threats to it. Such analyses can importantly inform development of conservation strategies and priorities, especially across countries or species distribution ranges (Guarino et al. 2002). Data for spatial analyses on species or genetic diversity and its distribution are collected in specifically designed studies, obtained from existing records of species occurrence, or both. Observations may be complemented by species distribution modelling, where the potential occurrence of a species is predicted based on its documented geographic distribution and climate in those areas. Results on the distribution of diversity, documented or modelled, can then be compared, for example, with existing protected areas, rates of forest degradation, threats of environmental changes, or socio-economic indicators, to identify priority tree populations and tailor strategies for their conservation and sustainable use (Pautasso 2009). In this paper recent case studies on spatial biodiversity analyses across the tropics are presented, demonstrating how such analyses can help to identify most unique or most threatened populations of a tree species for conservation actions. Insights on initiating collaborative research on diversity and distributions of important Asian tree species are also discussed.","city":"Guangzhou, China","uuid":"f1e1564c-8355-388a-a05d-17774e9a9654","authors":[{"forename":"Riina","surname":"Jalonen"},{"forename":"Maarten van","surname":"Zonneveld"},{"forename":"Evert","surname":"Thomas"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Barbara","surname":"Vinceti"},{"forename":"Hong Lay","surname":"Thong"},{"forename":"Judy","surname":"Loo"}],"editors":[{"forename":"Sim","surname":"Heok-Choh"},{"forename":"Syuqiyah Abdul","surname":"Hamid"},{"forename":"Li","surname":"Mei"}],"publication_outlet":"Asia and the Pacific Workshop - Multinational and Transboundary Conservation of Valuable and Endangered Forest Tree Species","firstAuthor":"Jalonen"},{"id":"6016484134","title":"A new geographical record of Polycera hedgpethi Er. Marcus, 1964 (Nudibranchia: Polyceridae) and evidence of its established presence in the Mediterranean Sea, with a review of its geographical distribution","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/17451000.2012.706306","tags":["2012","Aichi_E","GBIF_used","IT","Italy","Italy_biodiversity","marine","Target_19"],"keywords":["alien species","cryptogenic species","distribution","Nudibranch","Venice Lagoon"],"pages":"969-981","year":"2012","abstract":"This article reports the first record of the Nudibranch Polycera hedgpethi in the Lagoon of Venice (Italy), as well as its established presence in the Mediterranean Sea after its first record in 1986 in lake Fusaro (Naples). In less than 50 years P. hedgpethi has spread throughout the world’s temperate and subtropical waters, preferring protected coastal environments and other semi-enclosed coastal water bodies such as ports, harbours and lagoons. Shipping is the most likely vector. The species distribution shows a temperate subtropical range, at about 7458 of latitude both North and South. Polycera hedgpethi was collected during a survey in 2009 and its presence confirmed for the following two years. All individuals collected were found attached to the bryozoan Bugula neritina, to which it is linked trophically, suggesting a determined pattern of distribution. The present finding is the northernmost record for the species.","uuid":"5018b0cd-7bd4-3431-8319-c0ba69ce4029","authors":[{"forename":"Erica","surname":"Keppel"},{"forename":"Marco","surname":"Sigovini"},{"forename":"Davide","surname":"Tagliapietra"}],"editors":[],"publication_outlet":"Marine Biology Research","firstAuthor":"Keppel"},{"id":"6016481434","title":"Glacial History of a Modern Invader: Phylogeography and Species Distribution Modelling of the Asian Tiger Mosquito Aedes albopictus","type":"Journal Article","volume":"7","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0044515","tags":["2012","Aichi_B","East Asia_biodiversity","GBIF_used","human health","invasive","IT","Italy","needs_review","Target_9","TH","Thailand"],"keywords":[],"pages":"e44515","year":"2012","abstract":"Background The tiger mosquito, Aedes albopictus, is one of the 100 most invasive species in the world and a vector of human diseases. In the last 30 years, it has spread from its native range in East Asia to Africa, Europe, and the Americas. Although this modern invasion has been the focus of many studies, the history of the species’ native populations remains poorly understood. Here, we aimed to assess the role of Pleistocene climatic changes in shaping the current distribution of the species in its native range. Methodology\/Principal Findings We investigated the phylogeography, historical demography, and species distribution of Ae. albopictus native populations at the Last Glacial Maximum (LGM). Individuals from 16 localities from East Asia were analyzed for sequence variation at two mitochondrial genes. No phylogeographic structure was observed across the study area. Demographic analyses showed a signature of population expansion that started roughly 70,000 years BP. The occurrence of a continuous and climatically suitable area comprising Southeast China, Indochinese Peninsula, and Sundaland during LGM was indicated by species distribution modelling. Conclusions\/Significance Our results suggest an evolutionary scenario in which, during the last glacial phase, Ae. albopictus did not experience a fragmentation phase but rather persisted in interconnected populations and experienced demographic growth. The wide ecological flexibility of the species probably played a crucial role in its response to glacial-induced environmental changes. Currently, there is little information on the impact of Pleistocene climatic changes on animal species in East Asia. Most of the studies focused on forest-associated species and suggested cycles of glacial fragmentation and post-glacial expansion. The case of Ae. albopictus, which exhibits a pattern not previously observed in the study area, adds an important piece to our understanding of the Pleistocene history of East Asian biota.","uuid":"5db8f43d-aab4-3875-b0eb-b63a12ad3646","authors":[{"forename":"Daniele","surname":"Porretta"},{"forename":"Valentina","surname":"Mastrantonio"},{"forename":"Romeo","surname":"Bellini"},{"forename":"Pradya","surname":"Somboon"},{"forename":"Sandra","surname":"Urbanelli"}],"editors":[{"forename":"Luciano A.","surname":"Moreira"}],"publication_outlet":"PLoS ONE","firstAuthor":"Porretta"},{"id":"6016483314","title":"Recent phylogeographic structure in a widespread ‘weedy’ Neotropical tree species, Cordia alliodora (Boraginaceae)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2012.02727.x","tags":["2012","Aichi_E","AU","Australia","GB","GBIF_used","in_press","IT","Italy","PA","Panama","phylogeography","Smithsonian","Target_19","university","University of Oxford","US"],"keywords":["amazon basin","andes mountains","correspondence","hawkesbury","neotropics","paul d","phylogeography","rymer","samova","structure","tropical trees","vicariance"],"pages":"no-no","year":"2012","abstract":"Aim Although hundreds of tree species have broad geographic ranges in the Neotropics, little is known about how such widespread species attained disjunct distributions around mountain, ocean and xeric barriers. Here, we examine the phylogeographic structure of a widespread and economically important tree, Cordia alliodora, to: (1) test the roles of vicariance and dispersal in establishing major range disjunctions, (2) determine which geographic regions and\/or habitats contain the highest levels of genetic diversity, and (3) infer the geographic origin of the species. Location: Twenty-five countries in Central and South America, and the West Indies. Methods: Chloroplast simple sequence repeats (cpSSR; eight loci) were assayed in 67 populations (240 individuals) sampled from the full geographic range of C. alliodora. Chloroplast (trnH–psbA) and nuclear (internal transcribed spacer, ITS) DNA sequences were sampled from a geographically representative subset. Genetic structure was determined with samova, structure and haplotype networks. Analysis of molecular variance (AMOVA) and rarefaction analyses were used to compare regional haplotype diversity and differentiation. Results Although the ITS region was polymorphic it revealed limited phylogeographic structure, and trnH–psbA was monomorphic. However, structure analysis of cpSSR variation recovered three broad demes spanning Central America (Deme 1), the Greater Antilles and the Chocó (Deme 2), and the Lesser Antilles and cis-Andean South America (Deme 3). samova showed two predominant demes (Deme 1 + 2 and Deme 3). The greatest haplotype diversity was detected east of the Andes, while significantly more genetic variation was partitioned among trans-Andean populations. Populations experiencing high precipitation seasonality (dry ecotype) had greater levels of genetic variation. Main conclusions Cordia alliodora displayed weak cis- and trans-Andean phylogeographic structure based on DNA sequence data, indicative of historical dispersal around this barrier and genetic exchange across its broad range. The cpSSR data revealed phylogeographic structure corresponding to three biogeographic zones. Patterns of genetic diversity are indicative of an origin in the seasonally dry habitats of South America. Therefore, C. alliodora fits the disperser hypothesis for widespread Neotropical species. Dispersal is evident in the West Indies and the northern Andean cordilleras. The dry ecotype harbours genetic variation that is likely to represent the source for the establishment of populations under future warmer and drier climatic scenarios.","uuid":"b6f163af-a513-3bc1-acfb-e8fc76d5e1b7","authors":[{"forename":"Paul D.","surname":"Rymer"},{"forename":"Christopher W.","surname":"Dick"},{"forename":"Giovanni G.","surname":"Vendramin"},{"forename":"Anna","surname":"Buonamici"},{"forename":"David","surname":"Boshier"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Rymer"},{"id":"6016484094","title":"Present Spatial Diversity Patterns of Theobroma cacao L. in the Neotropics Reflect Genetic Differentiation in Pleistocene Refugia Followed by Human-Influenced Dispersal","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0047676","tags":["2012","agriculture","Aichi_C","BE","Belgium","Bioversity","Central America_biodiversity","CO","Colombia","GBIF_used","IT","Italy","plants","South America_biodiversity","Target_13"],"keywords":[],"pages":"e47676","year":"2012","abstract":"Cacao (Theobroma cacao L.) is indigenous to the Amazon basin, but is generally believed to have been domesticated in Mesoamerica for the production of chocolate beverage. However, cacao’s distribution of genetic diversity in South America is also likely to reflect pre-Columbian human influences that were superimposed on natural processes of genetic differentiation. Here we present the results of a spatial analysis of the intra-specific diversity of cacao in Latin America, drawing on a dataset of 939 cacao trees genotypically characterized by means of 96 SSR markers. To assess continental diversity patterns we performed grid-based calculations of allelic richness, Shannon diversity and Nei gene diversity, and distinguished different spatially coherent genetic groups by means of cluster analysis. The highest levels of genetic diversity were observed in the Upper Amazon areas from southern Peru to the Ecuadorian Amazon and the border areas between Colombia, Peru and Brazil. On the assumption that the last glaciation (22,000–13,000 BP) had the greatest pre-human impact on the current distribution and diversity of cacao, we modeled the species’ Pleistocene niche suitability and overlaid this with present-day diversity maps. The results suggest that cacao was already widely distributed in the Western Amazon before the onset of glaciation. During glaciations, cacao populations were likely to have been restricted to several refugia where they probably underwent genetic differentiation, resulting in a number of genetic clusters which are representative for, or closest related to, the original wild cacao populations. The analyses also suggested that genetic differentiation and geographical distribution of a number of other clusters seem to have been significantly affected by processes of human management and accompanying genetic bottlenecks. We discuss the implications of these results for future germplasm collection and in situ, on farm and ex situ conservation of cacao.","uuid":"321c88a7-d478-3413-8d9f-6091c8d0b747","authors":[{"forename":"Evert","surname":"Thomas"},{"forename":"Maarten van","surname":"Zonneveld"},{"forename":"Judy","surname":"Loo"},{"forename":"Toby","surname":"Hodgkin"},{"forename":"Gea","surname":"Galluzzi"},{"forename":"Jacob van","surname":"Etten"}],"editors":[{"forename":"Dorian Q.","surname":"Fuller"}],"publication_outlet":"PLoS ONE","firstAuthor":"Thomas"},{"id":"6016481364","title":"Mitochondrial phylogeography of the Holarctic Parnassius phoebus complex supports a recent refugial model for alpine butterflies","type":"Journal Article","volume":"39","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02675.x","tags":["2012","Aichi_E","CA","Canada","conservation","ecology","FI","Finland","GB","GBIF_used","Global_biodiversity","IT","Italy","niche_modeling","SDM","Target_19","university"],"keywords":["Alpine butterflies","coalescent","correspondence","glacial cycles","holarctic","mtDNA","Parnassius","phylogeography","substitution rates","valentina todisco"],"pages":"1058-1072","year":"2012","abstract":"the Holarctic distribution of the P. phoebus complex. A global species distribution model (SDM) was calculated by the maximum entropy (Maxent) approach, allowing assignment of samples into geographically consistent ‘operational’ units. Phylogenetic and coalescent methods were applied to describe the global mitogenetic structure and estimate population genetics parameters. Geological and palaeoecological evidence was used for internal calibration and validation of a COI substitution rate. Results Eurasian (including Alaskan) and North American populations form two distinct mitochondrial clades. The mitochondrial time to most recent common ancestor (TMRCA) of the North American clade was estimated at less than 125 ka, and the TMRCA of the Eurasian–Alaskan clade at less than 80 ka, except for a single divergent sequence from Mongolia. Pairwise divergence times between all geographical units within each continent date well within the last 100 ka, and most likely, the last 50–10 ka. Main conclusions In contrast with its currently scattered distribution within each of Eurasia and North America, the mitogenetic structure of the P. phoebus complex in both continents is shallow and weak, and shows no evidence of geographical structure dating back earlier than the last glacial cycle. We argue that mtDNA data are consistent with recent range expansion across each of the two continents and with persistent glacial long-range gene flow which ceased during the Holocene. We propose that P. phoebus may represent a model for Holarctic alpine invertebrates with moderate dispersal abilities in that its genetic structure at a continental scale reflects extensive connectivity during the most recent glacial phases.","uuid":"7b50e402-91f5-3069-a0f8-bae8acd29881","authors":[{"forename":"Valentina","surname":"Todisco"},{"forename":"Paolo","surname":"Gratton"},{"forename":"Evgeny V.","surname":"Zakharov"},{"forename":"Christopher W.","surname":"Wheat"},{"forename":"Valerio","surname":"Sbordoni"},{"forename":"Felix A.H.","surname":"Sperling"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Todisco"},{"id":"6016478974","title":"What spatial data do we need to develop global mammal conservation strategies?","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/rstb.royalsocietypublishing.org\/cgi\/doi\/10.1098\/rstb.2011.0117","tags":["2011","AU","Australia","CH","conservation","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","Switzerland","university"],"keywords":["geographical range","habitat suitability model","point locations","species distribution","species distribution model","species records"],"pages":"2623-2632","year":"2011","abstract":"Spatial data on species distributions are available in two main forms, point locations and distri- bution maps (polygon ranges and grids). The first are often temporally and spatially biased, and too discontinuous, to be useful (untransformed) in spatial analyses. A variety of modelling approaches are used to transform point locations into maps. We discuss the attributes that point location data and distribution maps must satisfy in order to be useful in conservation planning. We recommend that before point location data are used to produce and\/or evaluate distribution models, the dataset should be assessed under a set of criteria, including sample size, age of data, environmental\/geographical coverage, independence, accuracy, time relevance and (often forgotten) representation of areas of permanent and natural presence of the species. Distribution maps must satisfy additional attributes if used for conservation analyses and strategies, including minimizing commission and omission errors, credibility of the source\/assessors and availability for public screening. We review currently available databases for mammals globally and show that they are highly variable in complying with these attributes. The heterogeneity and weakness of spatial data seriously constrain their utility to global and also sub-global scale conservation analyses.","uuid":"c6cd8dbe-f233-361b-9996-c30b58a1fe47","authors":[{"forename":"Luigi","surname":"Boitani"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Piero","surname":"Visconti"},{"forename":"Carlo","surname":"Rondinini"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Boitani"},{"id":"6016479934","title":"A reappraisal of Phyllolepidum (Brassicaceae), a neglected genus of the European flora, and its relationships in tribe Alysseae","type":"Journal Article","volume":"145","issue":"4","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/11263504.2011.580789","tags":["2011","conservation","GBIF_used","IT","Italy","taxonomy","university"],"keywords":["Aurinia","Lepidotrichum","molecular phylogeny","Phyllolepidum","Ptilotrichum","trichome morphology"],"pages":"818-831","year":"2011","abstract":"New light is shed on the evolutionary affinities and generic diversity in Alysseae (Brassicaceae) by means of nuclear DNA sequences. Internal transcribed spacer analysis was used to assess the relationships and the monophyletic status of Aurinia and Ptilotrichum, when defined to include three poorly known taxa from southeast Europe. The alpine Ptilotrichum rupestre from central Appennines and its Balkan and Anatolian relative Ptilotrichum cyclocarpum clustered together as sister to Bornmuellera and Leptoplax, while their evident lack of affinity with the Asian type species of Ptilotrichum (Arabideae) leads to the definitive exclusion of the latter from the European flora. To accommodate the two species mentioned above, the so far neglected genus Phyllolepidum is accepted. The rare pontic endemic Aurinia uechtritziana resulted closely related to Berteroa and Galitzkya and is treated here as the sole member of Lepidotrichum. Comparative scanning electron micrograph analyses of trichome morphology are consistent with the phylogenetic evidence. The new combinations Phyllolepidum cyclocarpum and P. cyclocarpum subsp. pindicum are proposed, and a key for the identification of all European genera of the Alysseae is presented.","uuid":"39dad059-d76b-302a-9528-fba88ee94105","authors":[{"forename":"L.","surname":"Cecchi"}],"editors":[],"publication_outlet":"Plant Biosystems - An International Journal Dealing with all Aspects of Plant Biology","firstAuthor":"Cecchi"},{"id":"6016480494","title":"Distribution, status and conservation of a Critically Endangered, extremely narrow endemic: Lamyropsis microcephala (Asteraceae) in Sardinia","type":"Journal Article","volume":"45","issue":"02","url":"http:\/\/www.journals.cambridge.org\/abstract_S0030605310001122","tags":["2011","conservation","GBIF_used","IT","Italy","Sardinia","university"],"notes":"\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Distribution, status and conservation of a Critically Endangered, extremely narrow endemic: Lamyropsis microcephala (Asteraceae) in Sardinia<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Fenu, Giuseppe; Mattana, Efisio; Bacchetta, Gianluigi )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["iucn assessment","lamyropsis microcephala","population size","sardinia","seed-banking"],"pages":"180-186","year":"2011","abstract":"The aims of this work were to verify the distribution and population size of Lamyropsis microcephala (Asteraceae), characterize its habitat, assess its conservation status and initiate conservation measures for this Critically Endangered species. Distribution was determined by field surveys and mapping. To estimate population size and density 81 permanent monitoring plots were randomly established. Ex situ conservation measures were activated by harvesting and appropriate storage of seed. We confirmed the presence of L. microcephala at two previously known sites and found it in two previously unknown localities. The areas in which the species occur vary from 200 to 240,000 m2, at altitudes of 1,450–1,820 m, on slopes of 15–45° with aspects from north to west. The estimated number of ramets per population varied from c. 2,000 to c. 2,000,000, with a mean density of 8.29 ± SD 14.3 to 10.33 ± SD 10.05 ramets m-2. Our findings confirmed the Critically Endangered status of this species, although with different criteria. This study is an example of an integrated approach for the conservation of an extremely narrow endemic plant species and may be useful for other little-known threatened species for which urgent conservation measures are needed.","uuid":"c0fab375-2035-3324-8e37-57c1afb7d1c5","authors":[{"forename":"Giuseppe","surname":"Fenu"},{"forename":"Efisio","surname":"Mattana"},{"forename":"Gianluigi","surname":"Bacchetta"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Fenu"},{"id":"6016480384","title":"From Sensor to Observation Web with Environmental Enablers in the Future Internet","type":"Journal Article","volume":"11","issue":"4","url":"http:\/\/www.mdpi.com\/1424-8220\/11\/4\/3874\/","tags":["2011","AT","Austria","conservation","DE","ES","GB","GBIF_used","Germany","informatics","IT","Italy","NO","Norway","Spain"],"keywords":["environmental enablers","environmental usage area","future internet","internet of content","internet of people","internet of services","internet of things","observation web","open standards","requirements analysis","sensor web"],"pages":"3874-3907","year":"2011","abstract":"This paper outlines the grand challenges in global sustainability research and the objectives of the FP7 Future Internet PPP program within the Digital Agenda for Europe. Large user communities are generating significant amounts of valuable environmental observations at local and regional scales using the devices and services of the Future Internet. These communities’ environmental observations represent a wealth of information which is currently hardly used or used only in isolation and therefore in need of integration with other information sources. Indeed, this very integration will lead to a paradigm shift from a mere Sensor Web to an Observation Web with semantically enriched content emanating from sensors, environmental simulations and citizens. The paper also describes the research challenges to realize the Observation Web and the associated environmental enablers for the Future Internet. Such an environmental enabler could for instance be an electronic sensing device, a web-service application, or even a social networking group affording or facilitating the capability of the Future Internet applications to consume, produce, and use environmental observations in cross-domain applications. The term ―envirofied‖ Future Internet is coined to describe this overall target that forms a cornerstone of work in the Environmental Usage Area within the Future Internet PPP program. Relevant trends described in the paper are the usage of ubiquitous sensors (anywhere), the provision and generation of information by citizens, and the convergence of real and virtual realities to convey understanding of environmental observations. The paper addresses the technical challenges in the Environmental Usage Area and the need for designing multi-style service oriented architecture. Key topics are the mapping of requirements to capabilities, providing scalability and robustness with implementing context aware information retrieval. Another essential research topic is handling data fusion and model based computation, and the related propagation of information uncertainty. Approaches to security, standardization and harmonization, all essential for sustainable solutions, are summarized from the perspective of the Environmental Usage Area. The paper concludes with an overview of emerging, high impact applications in the environmental areas concerning land ecosystems (biodiversity), air quality (atmospheric conditions) and water ecosystems (marine asset management).","uuid":"7add5e71-bdbc-3824-ab74-998a2414de84","authors":[{"forename":"Denis","surname":"Havlik"},{"forename":"Sven","surname":"Schade"},{"forename":"Zoheir A.","surname":"Sabeur"},{"forename":"Paolo","surname":"Mazzetti"},{"forename":"Kym","surname":"Watson"},{"forename":"Arne J.","surname":"Berre"},{"forename":"Jose Lorenzo","surname":"Mon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Havlik"},{"id":"6016479404","title":"The future of terrestrial mammals in the Mediterranean basin under climate change","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140741&tool=pmcentrez&rendertype=abstract","tags":["2011","CH","climate","conservation","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","Switzerland","university"],"keywords":["climate change","ensemble modelling","extinction risk","species distribution models"],"pages":"2681-2692","year":"2011","abstract":"The Mediterranean basin is considered a hotspot of biological diversity with a long history of modification of natural ecosystems by human activities, and is one of the regions that will face extensive changes in climate. For 181 terrestrial mammals (68% of all Mediterranean mammals), we used an ensemble forecasting approach to model the future (approx. 2100) potential distribution under climate change considering five climate change model outputs for two climate scenarios. Overall, a substantial number of Mediterranean mammals will be severely threatened by future climate change, particularly endemic species. Moreover, we found important changes in potential species richness owing to climate change, with some areas (e.g. montane region in central Italy) gaining species, while most of the region will be losing species (mainly Spain and North Africa). Existing protected areas (PAs) will probably be strongly influenced by climate change, with most PAs in Africa, the Middle East and Spain losing a substantial number of species, and those PAs gaining species (e.g. central Italy and southern France) will experience a substantial shift in species composition.","uuid":"55496b29-ade9-3251-943b-2d60d5d7edfe","authors":[{"forename":"Luigi","surname":"Maiorano"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Achilleas","surname":"Psomas"},{"forename":"Julien","surname":"Pottier"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Carlo","surname":"Rondinini"},{"forename":"Antoine","surname":"Guisan"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Maiorano"},{"id":"6016479134","title":"A global approach to crop wild relative conservation: securing the gene pool for food and agriculture","type":"Journal Article","volume":"65","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12225-011-9253-4","tags":["2011","agriculture","CO","Colombia","conservation","GB","GBIF_used","IT","Italy","university"],"keywords":["conservation","crop diversity","crop wild relatives","food and","genetic diversity","plant genetic resources for"],"pages":"561-576","year":"2011","abstract":"In light of the growing concern over the potentially devastating impacts on biodiversity and food security of climate change and the massively growing world population, taking action to conserve crop wild relatives (CWR), is no longer an option — it is a priority. Crop wild relatives are species closely related to crops, including their progenitors, many of which have the potential to contribute beneficial traits to crops, such as pest or disease resistance, yield improvement or stability. They are a critical component of plant genetic resources for food and agriculture (PGRFA), have already made major contributions to crop production and are vital for future food security; their systematic conservation in ways that ensure their continuing availability for use is therefore imperative. This is a complex, interdisciplinary, global issue that has been addressed by various national and international initiatives. Drawing on the lessons learnt from these initiatives we can now propose a global approach to CWR conservation, the key elements of which are: (1) estimating global CWR numbers, (2) assessment of the global importance of CWR diversity, (3) current conservation status, (4) threats to CWR diversity, (5) systematic approaches to CWR conservation, (6) CWR informatics, and (7) enhancing the use of CWR diversity.","uuid":"cf397f33-c41d-30fa-b707-083945c84579","authors":[{"forename":"Nigel","surname":"Maxted"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Álvaro","surname":"Toledo"},{"forename":"Mohammad Ehsan","surname":"Dulloo"},{"forename":"Vernon","surname":"Heywood"},{"forename":"Toby","surname":"Hodgkin"},{"forename":"Danny","surname":"Hunter"},{"forename":"Luigi","surname":"Guarino"},{"forename":"Andy","surname":"Jarvis"},{"forename":"Brian","surname":"Ford-Lloyd"}],"editors":[],"publication_outlet":"Kew Bulletin","firstAuthor":"Maxted"},{"id":"6016479054","title":"Rhamphicarpa fistulosa, a parasitic weed threatening rain-fed lowland rice production in sub-Saharan Africa – A case study from Benin","type":"Journal Article","volume":"30","issue":"10","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0261219411002237","tags":["2011","Agriculture","Benin","Benin_biodiversity","BJ","FAO","GBIF_used","IT","Italy","Tanzania","TZ","university"],"keywords":["inland valleys","integrated weed management","parasitic plants","subsistence farming"],"pages":"1306-1314","year":"2011","publisher":"Elsevier Ltd","abstract":"Expansion of the facultative parasitic plant Rhamphicarpa fistulosa as a weed of rain-fed lowland ricewas studied in 2007 on a national level (Benin) by repeating a survey from 1998. Wider species’ distribution was investigated in 2008. Current and potential impact and management strategies were investigated through farmer surveys and pot experiments. Out of 36 cultivated inland valleys visited across Benin, eight were found to be infested with Rhamphicarpa. Out of nine inland valleys inspected in 1998, Rhamphicarpa was found in five in 2007, compared with only three in 1998. Farmers estimated Rham- phicarpa-inflicted yield losses could exceed 60% and indicated that heavily infested fields are abandoned. In a pot experiment with a wide infestation range, the popular cultivar Gambiaka, combining resistance with sensitivity, showed a mean relative yield loss (RYL) of 63%. Parasitic Rhamphicarpa biomass (PRB), the difference between the above-ground biomass produced with and without a host, was suggested as indicator for infection level of this facultative parasite and hence as a practical measure for host resis- tance. Genetic variation in resistance and tolerance levels was observed among rice cultivars, but fertilizer applications significantly reduced parasite numbers, biomass and effects, cancelling out such genotypic differences. Depending on the tolerance level of the cultivars, the PRB only accounted for 3.7 e38.8% of the average parasite-inflicted host biomass reductions, indicating phytotoxic effects of Rhamphicarpa infection. R. fistulosa is an apparently increasing constraint to rain-fed lowland rice in Benin, threatening rice production in the wider region. The use of resistant and tolerant cultivars, combined with fertilizer applications could reduce Rhamphicarpa infections and mitigate negative effects on rice yields.","uuid":"5b130b42-5e5e-3c33-a2c9-4a36665d1fd5","authors":[{"forename":"Jonne","surname":"Rodenburg"},{"forename":"Norliette","surname":"Zossou-Kouderin"},{"forename":"Gualbert","surname":"Gbèhounou"},{"forename":"Adam","surname":"Ahanchede"},{"forename":"Amadou","surname":"Touré"},{"forename":"Gerald","surname":"Kyalo"},{"forename":"Paul","surname":"Kiepe"}],"editors":[],"publication_outlet":"Crop Protection","firstAuthor":"Rodenburg"},{"id":"6016479364","title":"Predicting potential distribution of the jaguar (Panthera onca) in Mexico: identification of priority areas for conservation","type":"Journal Article","volume":"17","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2010.00740.x","tags":["2011","CH","conservation","GBIF_used","IT","Italy","mammals","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Switzerland","university"],"keywords":["Consensus methods","ENFA","ensemble model","GBIF_VIP","jaguar conservation","Mahalanobis Distance","Maxent"],"pages":"350-361","year":"2011","abstract":"Aim The jaguar, Panthera onca, is a species of global conservation concern. In Mexico, the northernmost part of its distribution range, its conservation status, is particularly critical, while its potential and actual distribution is poorly known. We propose an ensemble model (EM) of the potential distribution for the jaguar in Mexico and identify the priority areas for conservation. Location Mexico. Methods We generated our EM based on three presence-only methods (Ecological Niche Factor Analysis, Mahalanobis distance, Maxent) and considering environmental, biological and anthropogenic factors. We used this model to evaluate the efficacy of the existing Mexican protected areas (PAs), to evaluate the adequacy of the jaguar conservation units (JCUs) and to propose new areas that should be considered for conservation and management of the species in Mexico. Results Our results outline that 16% of Mexico (c. 312,000 km2) can be considered as suitable for the presence of the jaguar. Furthermore, 13% of the suitable areas are included in existing PAs and 14% are included in JCUs (Sanderson et al., 2002). Main conclusions Clearly much more should be carried out to establish a proactive conservation strategy. Based on our results, we propose here new jaguar conservation and management areas that are important for a nationwide conservation blueprint.","uuid":"85e3601c-8d08-3bd0-9915-9d1215f800db","authors":[{"forename":"Clarita","surname":"Rodríguez-Soto"},{"forename":"Octavio","surname":"Monroy-Vilchis"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"},{"forename":"Juan Carlos","surname":"Faller"},{"forename":"Miguel Á.","surname":"Briones"},{"forename":"Rodrigo","surname":"Núñez"},{"forename":"Octavio","surname":"Rosas-Rosas"},{"forename":"Gerardo","surname":"Ceballos"},{"forename":"Alessandra","surname":"Falcucci"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Rodríguez-Soto"},{"id":"6016479724","title":"Global habitat suitability models of terrestrial mammals","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140734&tool=pmcentrez&rendertype=abstract","tags":["2011","AE","AR","Argentina","AU","Australia","CH","conservation","Conservation International","GB","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","mammals","Switzerland","UNEP","United Arab Emirates","university","US"],"keywords":["Animals","Biological","Conservation of Natural Resources","Conservation of Natural Resources: methods","Ecosystem","Mammals","Mammals: growth & development","Maps as Topic","Models"],"pages":"2633-41","year":"2011","abstract":"Detailed large-scale information on mammal distribution has often been lacking, hindering conservation efforts. We used the information from the 2009 IUCN Red List of Threatened Species as a baseline for developing habitat suitability models for 5027 out of 5330 known terrestrial mammal species, based on their habitat relationships. We focused on the following environmental variables: land cover, elevation and hydrological features. Models were developed at 300 m resolution and limited to within species' known geographical ranges. A subset of the models was validated using points of known species occurrence. We conducted a global, fine-scale analysis of patterns of species richness. The richness of mammal species estimated by the overlap of their suitable habitat is on average one-third less than that estimated by the overlap of their geographical ranges. The highest absolute difference is found in tropical and subtropical regions in South America, Africa and Southeast Asia that are not covered by dense forest. The proportion of suitable habitat within mammal geographical ranges correlates with the IUCN Red List category to which they have been assigned, decreasing monotonically from Least Concern to Endangered. These results demonstrate the importance of fine-resolution distribution data for the development of global conservation strategies for mammals.","uuid":"6938c8d2-0a14-318b-8d84-9faa454131ea","authors":[{"forename":"Carlo","surname":"Rondinini"},{"forename":"Moreno","surname":"Di Marco"},{"forename":"Federica","surname":"Chiozza"},{"forename":"Giulia","surname":"Santulli"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Piero","surname":"Visconti"},{"forename":"Michael","surname":"Hoffmann"},{"forename":"Jan","surname":"Schipper"},{"forename":"Simon N.","surname":"Stuart"},{"forename":"Marcelo F.","surname":"Tognelli"},{"forename":"Giovanni","surname":"Amori"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Rondinini"},{"id":"6016475494","title":"Benzophenones from the roots of the Popoluca Amerindian medicinal plant Securidaca diversifolia (L.) S.F. Blake","type":"Journal Article","volume":"3","issue":"4","url":"http:\/\/www.sciencedirect.com\/science\/article\/B8JGN-50X9GYW-1\/2\/0a9ae333b625f3f7eb20dd09ebcc179c","tags":["2010","GBIF_used","human health","IT","Italy","medical plants","Mexico","MX","public health","university"],"keywords":["Antiviral activity","Benzophenones","Herpes simplex","Polygalaceae","Securidaca diversifolia"],"pages":"226-229","year":"2010","abstract":"Three novel benzophenones (1-3) were obtained from the roots of Securidaca diversifolia (L.) S.F. Blake along with two known benzylbenzoates and isovanilline. Compound 2 (2,4-dihydroxy-3,3'-dimethoxy-benzophenone) showed moderate inhibitory activity on Herpes simplex virus type 1 proliferation in vitro. The structures of compounds 1-3 were established by the interpretation of their spectroscopic and spectrometric data.","uuid":"7df04a7c-f699-36e1-a943-a4be5511d635","authors":[{"forename":"Laura","surname":"Casu"},{"forename":"Maria Novella","surname":"Solinas"},{"forename":"Anna Rita","surname":"Saba"},{"forename":"Filippo","surname":"Cottiglia"},{"forename":"Pierluigi","surname":"Caboni"},{"forename":"Costantino","surname":"Floris"},{"forename":"Samuela","surname":"Laconi"},{"forename":"Raffaello","surname":"Pompei"},{"forename":"Marco","surname":"Leonti"}],"editors":[],"publication_outlet":"Phytochemistry Letters","firstAuthor":"Casu"},{"id":"6016476974","title":"Unite research with what citizens do for fun: “recreational monitoring” of marine biodiversity","type":"Journal Article","volume":"20","issue":"8","url":"http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/09-1546.1","tags":["2010","conservation","GBIF_used","IT","Italy","marine","university"],"keywords":["biodiversity","citizen science","education","environmental monitoring","Mediterranean Sea","SCUBA divers","volunteers in research."],"pages":"2170-2187","year":"2010","abstract":"Institutes often lack funds and manpower to perform large-scale biodiversity monitoring. Citizens can be involved, contributing to the collection of data, thus decreasing costs. Underwater research requires specialist skills and SCUBA certification, and it can be difficult to involve volunteers. The aim of this study was to involve large numbers of recreational divers in marine biodiversity monitoring for increasing the environmental education of the public and collecting data on the status of marine biodiversity. Here we show that thousands of recreational divers can be enrolled in a short time. Using specially formulated questionnaires, nonspecialist volunteers reported the presence of 61 marine taxa encountered during recreational dives, performed as regular sport dives. Validation trials were carried out to assess the accuracy and consistency of volunteer-recorded data, and these were compared to reference data collected by an experienced researcher. In the majority of trials (76%) volunteers performed with an accuracy and consistency of 50–80%, comparable to the performance of conservation volunteer divers on precise transects in other projects. The recruitment of recreational divers involved the main diving and tour operators in Italy, a popular scientific magazine, and mass media. During the four-year study, 3825 divers completed 18 757 questionnaires, corresponding to 13 539 diving hours. The volunteer- sightings-based index showed that in the monitored area the biodiversity status did not change significantly within the project time scale, but there was a significant negative correlation with latitude, suggesting improved quality in the southernmost areas. This trend could be related to the presence of stressors in the northern areas and has been supported by investigations performed by the Italian Ministry of the Environment. The greatest limitation with using volunteers to collect data was the uneven spatial distribution of samples. The benefits were the considerable amounts of data collected over short time periods and at low costs. The successful development of citizen-based monitoring programs requires open-mindedness in the academic community; advantages of citizen involvement in research are not only adding large data sets to the ecological knowledge base but also aiding in the environmental education of the public.","uuid":"3fcd9a4d-2653-3eaa-bc9f-92c174b178cd","authors":[{"forename":"Stefano","surname":"Goffredo"},{"forename":"Francesco","surname":"Pensa"},{"forename":"Patrizia","surname":"Neri"},{"forename":"Antonio","surname":"Orlandi"},{"forename":"Maria Scola","surname":"Gagliardi"},{"forename":"Angela","surname":"Velardi"},{"forename":"Corrado","surname":"Piccinetti"},{"forename":"Francesco","surname":"Zaccanti"}],"editors":[],"publication_outlet":"Ecological applications : a publication of the Ecological Society of America","firstAuthor":"Goffredo"},{"id":"6016476194","title":"Strong genetic cohesiveness between Italy and North Africa in four butterfly species","type":"Journal Article","volume":"99","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01394.x","tags":["2010","DE","GBIF_used","genetics","Germany","IT","Italy","LU","Luxembourg","museum","niche_modeling","research institute","SDM","species distribution","university"],"keywords":["allozyme electrophoresis","gene flow","genetic differentiation","isolation","Lycaena phlaeas","Maniola jurtina","Polyommatus icarus","Pyronia cecilia","species distribution modelling"],"pages":"818-830","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"The sea acts as an effective dispersal barrier for most terrestrial animal species. Narrow sea straits, therefore, often represent areas where species are able to disperse from one land mass to another. In the Mediterranean Sea, the narrowest connecting points between North Africa and Europe are the Strait of Gibraltar and the Strait of Sicily. In the past, climatic oscillations caused changing sea levels and thus influenced the permeability of these sea straits. We analysed the genetic structure of four butterfly species that all occur on both sides of the Strait of Sicily. In all four species, we observed a lack of genetic differentiation between the populations of North Africa and those of Italy. Species distribution models support the strong cohesiveness in that they show a largely continuous glacial distribution over Italy and North Africa. The data obtained reveal that there was a large exchange of individuals between Italy and the eastern Maghreb during the last ice age. This might not only be the case for the species under investigation in the present study, but also might represent a more general pattern for mobile thermophilic western Palearctic species. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 99, 818–830.","uuid":"8acc596d-39f9-3da4-890a-7546b9896038","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Scalercio","surname":"Stefano"},{"forename":"Marc","surname":"Meyer"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"},{"id":"6016477404","title":"Pollination Syndromes in Mediterranean Orchids—Implications for Speciation, Taxonomy and Conservation","type":"Journal Article","volume":"76","issue":"2","url":"http:\/\/dx.doi.org\/10.1007\/s12229-010-9049-5","tags":["2010","BE","Belgium","GBIF_used","IL","Israel","IT","Italy","taxonomy"],"keywords":["Life Sciences"],"pages":"220-240","year":"2010","publisher":"Springer New York","abstract":"The Mediterranean flora is spectacularly rich in orchid species that have evolved remarkable adaptations to their environment. Orchids have complex and delicate interactions with their pollinators, which makes them particularly prone to local extinction. Conservation actions should be encouraged for a range of endangered Mediterranean orchid species, but the current taxonomic confusion in several genera and the apparent disagreement among orchid taxonomists make the situation particularly confusing from a conservation perspective. In this review, we document how the different pollination syndromes of Mediterranean orchids (nectar reward, shelter offering, food deception and sexual deception) can have a profound impact on the type of reproductive barriers among species, on floral phenotypic variation as we perceive it, on potentially related processes of species sorting and extinction and, consequently, should have a strong influence on the related conservation management programs. We also highlight that the majority of Mediterranean orchids are pollinated by specialised bees often occupying otherwise narrow ecological niches (e.g. pollen specialisation, brood cell parasites, specific nesting site). This condition makes the orchid-pollinator interactions very fragile and several orchid species prone to local extinction. We illustrate this phenomenon by a selection of case studies that show how the adequate integration of the ecological requirements\/traits of the orchids and their associated pollinators into conservation actions could help protect endangered species and ensure the sustainability of the often complex local pollination web.","uuid":"10a57252-8d3b-3225-b0f3-73b4c01d844b","authors":[{"forename":"Nicolas","surname":"Vereecken"},{"forename":"Amots","surname":"Dafni"},{"forename":"Salvatore","surname":"Cozzolino"}],"editors":[],"publication_outlet":"The Botanical Review","firstAuthor":"Vereecken"}]