[{"id":"6016484594","title":"Vulnerability of artisanal fisheries to climate change in the Venice Lagoon","type":"Journal Article","volume":"2012","url":"http:\/\/doi.wiley.com\/10.1111\/jfb.12124","tags":["2013","Aichi_B","GBIF_primary","GBIF_used","GBits_9","in_press","IT","Italy","Italy_biodiversity","marine","target_7"],"keywords":["global changes","landings","northern adriatic sea","small-scale fishery","temperature","time"],"year":"2013","abstract":"Within the context of global warming, the western coast of the northern Adriatic Sea can be regarded as an extremely vulnerable area. Owing to the local geographic features, this area has been described as the Venetian lacuna, where Mediterranean Sea climatic conditions are replaced by Atlantic Ocean ones, supporting the presence of glacial relicts, such as sprat Sprattus sprattus, flounder Platichthys flesus and brown shrimp Crangon crangon. Nektonic assemblage therefore represents a good candidate in terms of an early proxy for thermal regime alterations. It represents a dynamic component of the lagoon ecosystem, changing in space and time, actively moving through the entire system, and dynamically exchanging with the open sea. Here, the first signals of the change have been already detected, such as the presence of alien thermophilic species. Within this context, since the beginning of the century, sampling of the nektonic assemblage has been carried out, integrating them with landings data from the fish market. Vulnerabilities to thermal regime changes have been tested by (1) categorizing species according to the mean distribution area in terms of latitudinal range (over 45◦,30◦–45◦ and below 30◦), and (2) analysing both spatial and temporal variations within fishing grounds. Results indicated a high potential vulner- ability of the artisanal fishery to climate change, as the commercial catch is entirely composed of species from cold (>45◦ N) and temperate (between 45◦ and 30◦ N) latitudes. At present no alien thermophilic species have been recorded within the lagoon, which is possibly a sign of good resilience of the assemblage. Finally, abundance of species from cold latitudes has decreased dur- ing the past decade. All of this has been discussed in the context of the mean annual temperature trend.","uuid":"8c957c8e-f252-390d-9476-89b3c9a26aa7","authors":[{"forename":"F.","surname":"Pranovi"},{"forename":"A.","surname":"Caccin"},{"forename":"P.","surname":"Franzoi"},{"forename":"S.","surname":"Malavasi"},{"forename":"M.","surname":"Zucchetta"},{"forename":"P.","surname":"Torricelli"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pranovi"},{"id":"6016484734","title":"Modelling geographic distribution and detecting conservation gaps in Italy for the threatened beetle Rosalia alpina","type":"Journal Article","volume":"online","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138112001021","tags":["2012","Aichi_C","conservation","GB","GBIF_used","GBits_32","IT","Italy","Italy_biodiversity","Portugal","PT","Target_11"],"keywords":["Biodiversity","Forest management","Fragmentation","Gap analysis","Insect conservation","IUCN","Maxent","Natura 2000","Saproxylic beetles"],"year":"2012","publisher":"Elsevier GmbH.","abstract":"Presence-only models can aid conservation and management of threatened, elusive species. We developed a Maxent model for the rare cerambycid beetle Rosalia longicorn Rosalia alpina L. in Italy and neighbouring regions and identified the variables best explaining the species’ occurrence on a large scale. Once successfully validated, we used the model to (a) evaluate the current degree of fragmentation of R. alpina range in Italy; and (b) quantify the amount of the Italian territory with the highest probability of beetle presence within the existing national conservation areas (Natura 2000 network, parks and reserves). Low (<0.5) probability scores of R. alpina presence corresponded to 89% of the total area considered, whereas high scores (>0.9) covered only 2.5%. R. alpina was predicted to occur mostly in broadleaved deciduous forest at 1000–1700 m a.s.l. with warm maximum spring temperatures and May and November precipitation >80 mm. We found a high degree of fragmentation; gaps were mainly covered with farmland or other unsuitable habitat. Over 52% of potential habitat is unprotected. While the Natura 2000 network protects 42% of potential habitat, parks and reserve covers less than 29%. To preserve R. alpina, we urge to create, or restore, forest corridors to bridge the otherwise impermeable gaps our model detected and grant protection to the still largely unprotected area of the Italian territory e.g. by including it in further Natura 2000 sites. Models such as ours may also help focus field surveys in selected areas to save resources and increase survey success.","uuid":"4bbc91b3-6217-3d5e-be4b-c8de630231cb","authors":[{"forename":"Luciano","surname":"Bosso"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Antonio P.","surname":"Garonna"},{"forename":"Danilo","surname":"Russo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bosso"},{"id":"6016484134","title":"A new geographical record of Polycera hedgpethi Er. Marcus, 1964 (Nudibranchia: Polyceridae) and evidence of its established presence in the Mediterranean Sea, with a review of its geographical distribution","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/17451000.2012.706306","tags":["2012","Aichi_E","GBIF_used","IT","Italy","Italy_biodiversity","marine","Target_19"],"keywords":["alien species","cryptogenic species","distribution","Nudibranch","Venice Lagoon"],"pages":"969-981","year":"2012","abstract":"This article reports the first record of the Nudibranch Polycera hedgpethi in the Lagoon of Venice (Italy), as well as its established presence in the Mediterranean Sea after its first record in 1986 in lake Fusaro (Naples). In less than 50 years P. hedgpethi has spread throughout the world’s temperate and subtropical waters, preferring protected coastal environments and other semi-enclosed coastal water bodies such as ports, harbours and lagoons. Shipping is the most likely vector. The species distribution shows a temperate subtropical range, at about 7458 of latitude both North and South. Polycera hedgpethi was collected during a survey in 2009 and its presence confirmed for the following two years. All individuals collected were found attached to the bryozoan Bugula neritina, to which it is linked trophically, suggesting a determined pattern of distribution. The present finding is the northernmost record for the species.","uuid":"5018b0cd-7bd4-3431-8319-c0ba69ce4029","authors":[{"forename":"Erica","surname":"Keppel"},{"forename":"Marco","surname":"Sigovini"},{"forename":"Davide","surname":"Tagliapietra"}],"editors":[],"publication_outlet":"Marine Biology Research","firstAuthor":"Keppel"}]