[{"id":"6016482154","title":"Unravelling biodiversity, evolution and threats to conservation in the Sahara-Sahel.","type":"Journal Article","volume":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23848599","tags":["2013","conservation","ES","FI","Finland","FR","France","GB","GBIF_primary","GBIF_used","GBits_9","in_press","MA","Morocco","North Africa_biodiversity","Portugal","PT","Spain"],"notes":"This is a review paper and not a VIP paper as there is no original research presented here.","keywords":["Africa","biodiversity","climate change","conservation","deserts","distribution","diversification","phylogeography","Sahara","Sahel"],"year":"2013","abstract":"Deserts and arid regions are generally perceived as bare and rather homogeneous areas of low diversity. The Sahara is the largest warm desert in the world and together with the arid Sahel displays high topographical and climatic heterogeneity, and has experienced recent and strong climatic oscillations that have greatly shifted biodiversity distribution and community composition. The large size, remoteness and long-term political instability of the Sahara-Sahel, have limited knowledge on its biodiversity. However, over the last decade, there have been an increasing number of published scientific studies based on modern geomatic and molecular tools, and broad sampling of taxa of these regions. This review tracks trends in knowledge about biodiversity patterns, processes and threats across the Sahara-Sahel, and anticipates needs for biodiversity research and conservation. Recent studies are changing completely the perception of regional biodiversity patterns. Instead of relatively low species diversity with distribution covering most of the region, studies now suggest a high rate of endemism and larger number of species, with much narrower and fragmented ranges, frequently limited to micro-hotspots of biodiversity. Molecular-based studies are also unravelling cryptic diversity associated with mountains, which together with recent distribution atlases, allows identifying integrative biogeographic patterns in biodiversity distribution. Mapping of multivariate environmental variation (at 1 km × 1 km resolution) of the region illustrates main biogeographical features of the Sahara-Sahel and supports recently hypothesised dispersal corridors and refugia. Micro-scale water-features present mostly in mountains have been associated with local biodiversity hotspots. However, the distribution of available data on vertebrates highlights current knowledge gaps that still apply to a large proportion of the Sahara-Sahel. Current research is providing insights into key evolutionary and ecological processes, including causes and timing of radiation and divergence for multiple taxa, and associating the onset of the Sahara with diversification processes for low-mobility vertebrates. Examples of phylogeographic patterns are showing the importance of allopatric speciation in the Sahara-Sahel, and this review presents a synthetic overview of the most commonly hypothesised diversification mechanisms. Studies are also stressing that biodiversity is threatened by increasing human activities in the region, including overhunting and natural resources prospection, and in the future by predicted global warming. A representation of areas of conflict, landmines, and natural resources extraction illustrates how human activities and regional insecurity are hampering biodiversity research and conservation. Although there are still numerous knowledge gaps for the optimised conservation of biodiversity in the region, a set of research priorities is provided to identify the framework data needed to support regional conservation planning.","uuid":"a3ae4f28-7b82-3b17-9f9f-bce9bf181d8d","authors":[{"forename":"José C.","surname":"Brito"},{"forename":"Raquel","surname":"Godinho"},{"forename":"Fernando","surname":"Martínez-Freiría"},{"forename":"Juan M.","surname":"Pleguezuelos"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Xavier","surname":"Santos"},{"forename":"Cândida G.","surname":"Vale"},{"forename":"Guillermo","surname":"Velo-Antón"},{"forename":"Zbyszek","surname":"Boratyński"},{"forename":"Sílvia B.","surname":"Carvalho"},{"forename":"Sónia","surname":"Ferreira"},{"forename":"Duarte V.","surname":"Gonçalves"},{"forename":"Teresa L.","surname":"Silva"},{"forename":"Pedro","surname":"Tarroso"},{"forename":"João C.","surname":"Campos"},{"forename":"João V.","surname":"Leite"},{"forename":"Joana","surname":"Nogueira"},{"forename":"Francisco","surname":"Alvares"},{"forename":"Neftalí","surname":"Sillero"},{"forename":"Andack S.","surname":"Sow"},{"forename":"Soumia","surname":"Fahd"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Salvador","surname":"Carranza"}],"editors":[],"publication_outlet":"Biological reviews of the Cambridge Philosophical Society","firstAuthor":"Brito"}]