[{"id":"6016479644","title":"Ornithology of Northern Myanmar","type":"Journal Article","volume":"70","issue":"1","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/om.2011.70.1.109","tags":["2011","avifauna","conservation","DE","GBIF_used","Germany","MM","Myanmar","Myanmar_biodiversity","university","US"],"keywords":["bird","Burma","collection","expedition","Kachin","Myanmar","surveys"],"pages":"109-141","year":"2011","abstract":"Myanmar is a large, biodiverse country located between India and China in the west and east, and south of Tibet. Kachin State, situated in far northern Myanmar, is expected to be especially biodiverse because of its habitat and climatic diversity, ranging from lowland riparian areas to the high-elevation Himalayan Mountains. These areas of northern Myanmar are especially poorly known biologically, largely because of their difficult terrain, rugged mountains, and enormous rivers. We summarize the ornithological history of northern Myanmar and document the names, dates, and geographic areas (along with a bilingual gazetteer of names) of major ornithological expeditions. Because foreign naturalists made most of the bird collections, the resulting material is scattered around the world. We have compiled and organized information about past research and collections, and we suggest areas for future research investment. To date, few local areas within northern Myanmar have been surveyed, including the far northern region of Kachin State up to the last village of Tahawndam, the southeastern part of Kachin State around Laukkaung-Hpimaw, the southern part of Kachin around the town of Myitkyina, the northwestern area of Putao District, the northeastern part of Kachin around Taron and Thala Wang, and the central part of Kachin around the “Triangle,” which is the area between the May Hka River and Mali Hka River. Our analysis identifies several significant geographic areas where additional collection and documentation are needed, biodiversity is high, and local endemism is likely. These areas include the upper area of Chimili pass, the northeast portion of Kachin, the Kumon range, the central portion of Kachin, and the Hponkan Razi Wildlife Sanctuary","uuid":"0bc5b522-a09f-333e-ac10-c6e9ca6025b2","authors":[{"forename":"Hazel Khin Ma Ma","surname":"Thwin"},{"forename":"Kyi Soe","surname":"Lwin"},{"forename":"Swen C.","surname":"Renner"},{"forename":"John P.","surname":"Dumbacher"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Thwin"}]