[{"id":"6221369934","title":"Paleoclimatic modeling and phylogeography of least killifish, Heterandria formosa: insights into Pleistocene expansion-contraction dynamics and evolutionary history of North American Coastal Plain freshwater biota","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24107245","tags":["2013","Aichi_E","ecology","GBIF_used","GBits_11","marine","Maxent","Mexico","MX","SDM","species distribution","Target_19","US","US_biodiversity"],"keywords":[],"pages":"223","year":"2013","abstract":"BACKGROUND: Climatic and sea-level fluctuations throughout the last Pleistocene glacial cycle (~130-0 ka) profoundly influenced present-day distributions and genetic diversity of Northern Hemisphere biotas by forcing range contractions in many species during the glacial advance and allowing expansion following glacial retreat ('expansion-contraction' model). Evidence for such range dynamics and refugia in the unglaciated Gulf-Atlantic Coastal Plain stems largely from terrestrial species, and aquatic species Pleistocene responses remain relatively uninvestigated. Heterandria formosa, a wide-ranging regional endemic, presents an ideal system to test the expansion-contraction model within this biota. By integrating ecological niche modeling and phylogeography, we infer the Pleistocene history of this livebearing fish (Poeciliidae) and test for several predicted distributional and genetic effects of the last glaciation. RESULTS: Paleoclimatic models predicted range contraction to a single southwest Florida peninsula refugium during the Last Glacial Maximum, followed by northward expansion. We inferred spatial-population subdivision into four groups that reflect genetic barriers outside this refuge. Several other features of the genetic data were consistent with predictions derived from an expansion-contraction model: limited intraspecific divergence (e.g. mean mtDNA p-distance = 0.66%); a pattern of mtDNA diversity (mean Hd = 0.934; mean pi = 0.007) consistent with rapid, recent population expansion; a lack of mtDNA isolation-by-distance; and clinal variation in allozyme diversity with higher diversity at lower latitudes near the predicted refugium. Statistical tests of mismatch distributions and coalescent simulations of the gene tree lent greater support to a scenario of post-glacial expansion and diversification from a single refugium than to any other model examined (e.g. multiple-refugia scenarios). CONCLUSIONS: Congruent results from diverse data indicate H. formosa fits the classic Pleistocene expansion-contraction model, even as the genetic data suggest additional ecological influences on population structure. While evidence for Plio-Pleistocene Gulf Coast vicariance is well described for many freshwater species presently codistributed with H. formosa, this species demography and diversification departs notably from this pattern. Species-specific expansion-contraction dynamics may therefore have figured more prominently in shaping Coastal Plain evolutionary history than previously thought. Our findings bolster growing appreciation for the complexity of phylogeographical structuring within North America's southern refugia, including responses of Coastal Plain freshwater biota to Pleistocene climatic fluctuations.","uuid":"3d4d4b6a-7414-3125-b57f-df08eea61c39","authors":[{"forename":"Justin C.","surname":"Bagley"},{"forename":"Michael","surname":"Sandel"},{"forename":"Joseph","surname":"Travis"},{"forename":"María De","surname":"Lozano-Vilano"},{"forename":"Jerald B.","surname":"Johnson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bagley"},{"id":"6016481514","title":"Mammal species richness and biogeographic structure at the southern boundaries of the Nearctic region","type":"Journal Article","url":"http:\/\/www.degruyter.com\/view\/j\/mamm.ahead-of-print\/mammalia-2013-0057\/mammalia-2013-0057.xml","tags":["2013","Aichi_E","GBIF_used","GBits_10","in_press","Maxent","Mexico","MX","North America_biodiversity","SDM","Target_19"],"keywords":["diversity","endemicity","North America","richness estimators","species distribution models"],"pages":"1-11","year":"2013","abstract":"We analyzed whether the spatial variation in mammal species richness reflects the southern bounda- ries of the Nearctic region as previously established by endemism patterns. Records from 710 mammal species were drawn on a map of North America (from Canada and Alaska to Panama) gridded at 4 ° latitude-longitude. We evaluated the probable existence of unknown spe- cies through three richness estimators (Chao2, ICE, and Jack1), modeled the potential distribution of species, and mapped the predicted pattern of species richness through the number of coexisting potential distribu- tions. The poorest grid cells are in the northern areas, whereas the richest ones are in the southern areas, coinciding with the pattern of collecting points. The average richness of 4 ° grid cells comprising the Nearc- tic region was 18 species, and the richest 4 ° grid cells had 150 species, coinciding with the 26 ° latitude. From the 406 mammal species of the Nearctic region, 104 are restricted to it, and 305 species situated south of it are not distributed in the region. The map of predicted rich- ness shows the classical latitudinal diversity gradient, with the number of species increasing to the tropics. We conclude that the Nearctic region has a low mam- mal richness, with a richness pattern corresponding with previously described patterns of endemism, with a boundary situated at 26 ° – 30 ° latitude. Keywords:","uuid":"89cbd925-56df-356c-b14c-6dd15f279e56","authors":[{"forename":"Tania","surname":"Escalante"},{"forename":"Gerardo","surname":"Rodríguez-Tapia"},{"forename":"Miguel","surname":"Linaje"},{"forename":"Juan J.","surname":"Morrone"},{"forename":"Elkin","surname":"Noguera-Urbano"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Escalante"},{"id":"6104357814","title":"Biogeographic regions of North American mammals based on endemism","type":"Journal Article","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/bij.12142\/full","tags":["2013","Aichi_E","ecology","GBIF_used","in_press","Mexico","MX","North America_biodiversity","Target_19"],"keywords":["endemicity analysis","Mexican Transition Zone","Nearctic","Neotropical","parsimony analysis of endemicity","provinces","species distribution models"],"year":"2013","abstract":"Since the 19th Century, two regions have been recognized for North American mammals, which overlap in Mexico. The Nearctic region corresponds to the northern areas and the Neotropical region corresponds to the southern ones. There are no recent regionalizations for these regions under the criterion of endemism. In the present study, we integrate two methods to regionalize North America, using species distribution models of mammals: endemicity analysis (EA) and parsimony analysis of endemicity (PAE). EA was used to obtain areas of endemism and PAE was used to hierarchize them. We found 76 consensus areas from 329 sets classified in 146 cladograms, and the strict consensus cladogram shows a basal polytomy with 14 areas and 16 clades. The final regionalization recognizes two regions (Nearctic and Neotropical) and a transition zone (Mexican Transition Zone), six subregions (Canadian, Alleghanian, Californian-Rocky Mountain, Pacific Central America, Mexican Gulf-Central America, and Central America), two dominions (Californian and Rocky Mountain), and 23 provinces. Our analysis show that North America is probably more complex than previously assumed.","uuid":"26e9a90c-009c-32b2-8fd6-40ce52945695","authors":[{"forename":"Tania","surname":"Escalante"},{"forename":"Juan J.","surname":"Morrone"},{"forename":"Gerardo","surname":"Rodríguez-tapia"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Escalante"},{"id":"6082973264","title":"Phylogeography of the Robsonius Ground-Warblers (Passeriformes: Locustellidae) Reveals an Undescribed Species from Northeastern Luzon, Philippines","type":"Journal Article","volume":"115","issue":"3","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/cond.2013.120124","tags":["2013","Aichi_E","birds","GBIF_used","Mexico","MX","PH","Philippines","Philippines_biodiversity","Target_19","taxonomy","US"],"keywords":["diversification","endemism","napothera","philippines","phylogeography"],"pages":"630-639","year":"2013","abstract":"The Robsonius ground-warblers are forest birds endemic to the Luzon Island complex in the Philippine archipelago. Their systematic relationships have long remained ambiguous; until recently they were included in the timaliid genus Napothera. Two Robsonius species are currently recognized on the basis of plumage differences: R. rabori from northern Luzon in the Cordillera Central and the northern Sierra Madre, and R. sorsogonensis from southern Luzon and Catanduanes Island. Recent specimen collections, including the first adult specimen from the Cordillera Central, establish plumage differences between populations of R. rabori in the Cordillera Central and Sierra Madre and reveal a third diagnosable population within Luzon. These differences have gone unnoticed because R. rabori (sensu stricto) had been known only from the juvenile holotype. Molecular phylogenetic data further support the hypothesis that three highly divergent taxa occur across the Luzon Island complex: Robsonius rabori is known only from the northern Cordillera Central in Ilocos Norte; an undescribed taxon (formerly included in R. rabori) occurs in the northern Sierra Madre in Cagayan, Isabela, Aurora, and Nueva Vizcaya provinces; and R. sorsogonensis occurs in southern Luzon (Bulacan and Laguna provinces), the Bicol Peninsula, and on Catanduanes Island. The existence of three putatively allopatric species within the Luzon island complex highlights the role of in situ diversification in island systems, and brings attention to the need for forest conservation to protect geographically restricted populations throughout the Luzon Island complex.","uuid":"b4970c87-d1f7-38f8-9913-8b6692c117b9","authors":[{"forename":"Peter A.","surname":"Hosner"},{"forename":"Nikki C.","surname":"Boggess"},{"forename":"Phillip","surname":"Alviola"},{"forename":"Luis A.","surname":"Sánchez-González"},{"forename":"Carl H.","surname":"Oliveros"},{"forename":"Rolly","surname":"Urriza"},{"forename":"Robert G.","surname":"Moyle"}],"editors":[],"publication_outlet":"The Condor","firstAuthor":"Hosner"},{"id":"6016482264","title":"Genetic, phenotypic and ecological divergence with gene flow at the Isthmus of Tehuantepec: the case of the azure-crowned hummingbird ( Amazilia cyanocephala )","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12093","tags":["2013","Aichi_E","birds","GBIF_used","GBits_8","in_press","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Target_19"],"keywords":["Amazilia cyanocephala","gene flow","genetic differentiation","Isthmus of Tehuantepec","Mexico","morphological variation","niche divergence","Pleistocene","selection"],"year":"2013","abstract":"Aim We test whether populations of the Mesoamerican azure-crowned hum- mingbird, Amazilia cyanocephala (Trochilidae), located east and west of the Isthmus of Tehuantepec are genetically, morphologically and environmentally differentiated and examine the relative role of drift and selection in driving diversification. Location Mexico. Methods We sequenced the mitochondrial ATPase-6 and ATPase-8 genes and the control region of 130 individuals collected throughout the range of the spe- cies in Mexico. Population genetic methods and coalescent tests were used to reconstruct the phylogeography of the species. Morphological and niche varia- tion between genetic groups of A. cyanocephala were assessed. Results The data revealed two genetic groups separated by the Isthmus of Tehuantepec in the late Pleistocene (49,300–75,800 years ago), with the split occurring in the presence of gene flow. Deviations from demographic equilibrium were detected for the two genetic groups, indicating more recent population expansions. Amazilia cyanocephala individuals from populations on either side of the Isthmus of Tehuantepec differed in mor- phology and were distributed in unique environmental space. A coalescent- based test indicated that selection is driving the observed morphological differentiation. Main conclusions Our findings implicate the Isthmus of Tehuantepec as a permeable barrier driving recent diversification of A. cyanocephala in the pres- ence of gene flow. The two A. cyanocephala mitochondrial DNA (mtDNA) groups corresponding with morphological and environmental niche differences, in concert with the results of a coalescent-based test, suggest that selection has been strong enough to counteract the effects of gene flow.","uuid":"add998b0-fd18-391b-a8d6-c5fdb9ab22ca","authors":[{"forename":"Flor","surname":"Rodríguez-Gómez"},{"forename":"Carla","surname":"Gutiérrez-Rodríguez"},{"forename":"Juan Francisco","surname":"Ornelas"}],"editors":[{"forename":"Mark","surname":"Carine"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Rodríguez-Gómez"},{"id":"6016482384","title":"Predicting the distribution of a novel bark beetle and its pine hosts under future climate conditions","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/afe.12007","tags":["2013","Aichi_B","GBIF_primary","GBIF_used","GBIF_VIP","GBits_8","invasive","in_press","maxent","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Target_9","US","USA_biodiversity"],"notes":"I did not classify this paper as invasive because the authors did not refer to the species as invasive though they did examine the future spread of the insect. ","keywords":["curculionidae","dendroctonus rhizophagus","madrean archipelago","niche model","scolytinae","sierra madre oriental"],"year":"2013","abstract":"1 Understanding the distribution of key biotic elements of forest ecosystems is essential in contemporary forest management and in planning to meet future management needs. Habitat distribution (niche) models based on known occurrences provide geographical structure for such management as the environmental factors change. 2 Bark beetles play critical roles in coniferous forest dynamics in western North America. Among these insects, Dendroctonus rhizophagus Thomas and Bright, which occurs in the Sierra Madre Occidental in Mexico, is unique in that it attacks only immature trees (Pinus spp.) and therefore represents a threat to forest regeneration. We developed current habitat distribution models for D. rhizophagus and its Pinus hosts and projected these to future climate scenarios. 3 Predicted suitable habitat of D. rhizophagus currently covers approximately 119 000 km2 of which approximately 11% is occupied, and overlap with suitable habitat for all Pinus hosts exceeds 99.5%. Some suitable habitat occurs isolated from known D. rhizophagus occurrences in Mexico and the south-western U.S.A. 4 Habitat distribution models were projected to four potential climate scenarios for the period 2040–2060 and this predicted the gains and losses of suitable D. rhizophagus habitat throughout the region. Areas of north-western Mexico maintain large areas of suitable D. rhizophagus and Pinus host habitat in all scenarios. Dispersal to isolated areas of D. rhizophagus habitat appears unlikely. 5 The results of the present study can be used to target D. rhizophagus monitoring and management activities and may serve as a model for the management of other invasive species.","uuid":"190ede1d-80b5-35d6-ad3f-4738db47437a","authors":[{"forename":"Steven E.","surname":"Smith"},{"forename":"Ma. G.","surname":"Mendoza"},{"forename":"Gerardo","surname":"Zúñiga"},{"forename":"Kandres","surname":"Halbrook"},{"forename":"J. L.","surname":"Hayes"},{"forename":"D. N.","surname":"Byrne"}],"editors":[],"publication_outlet":"Agricultural and Forest Entomology","firstAuthor":"Smith"},{"id":"6016481724","title":"New records of Saprolegniaceae isolated from rainbow trout, from their eggs, and water in a fish farm from the State of México","type":"Journal Article","volume":"84","issue":"2","url":"http:\/\/www.revistas.unam.mx\/index.php\/bio\/article\/view\/28627","tags":["2013","Aichi_B","aquaculture","ES","GBIF_used","GBits_9","Mexico","Mexico_biodiversity","MX","Spain","Target_7"],"keywords":["Achlya","Cucumis melo","Saprolegnia","Saprolegniales","saprolegniasis"],"pages":"637-649","year":"2013","abstract":"Ten species of the family Saprolegniaceae were isolated from the fish farm “El Zarco”, State of México, obtained from samples of influent and effluent water of the farm and from infected eggs and individual fish of rainbow trout. Two species belong to the genus Achlya and 8 to Saprolegnia. Saprolegnia ferax is recorded for the first time for the State of México. Achlya ambisexualis, A. heterosexualis, S. australis, S. diclinous, S. glomerata, S. parasitica, S. terrestris, S. uliginosa and S. unispora are cited for the first time from Mexico. Key","uuid":"07bebda3-135e-3502-9a7a-dd98dd74078e","authors":[{"forename":"María Teresa","surname":"Vega-Ramírez"},{"forename":"Martha Cecilia","surname":"Moreno-Lafont"},{"forename":"Ricardo","surname":"Valenzuela-Garza"},{"forename":"Roberto","surname":"Cervantes-Olivares"},{"forename":"José Miguel","surname":"Aller-Gancedo"},{"forename":"Juan Miguel","surname":"Fregeneda-Grandes"},{"forename":"José Luis","surname":"Damas-Aguilar"},{"forename":"Valeria","surname":"García-Flores"},{"forename":"Rubén","surname":"López-Santiago"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Vega-Ramírez"},{"id":"6016481624","title":"Distribución potencial del jaguar Panthera onca (Carnivora: Felidae) en Guerrero, México: persistencia de zonas para su conservación","type":"Journal Article","volume":"60","issue":"3","url":"http:\/\/www.scielo.sa.cr\/pdf\/rbt\/v60n3\/a33v60n3.pdf","tags":["2012","Aichi_E","GBIF_used","GBits_32","mammals","Mexico","Mexico_biodiversity","MX","Spanish","Target_19"],"keywords":["áreas naturales protegidas","Guerrero","MaxEnt","natural protected areas","Panthera onca"],"pages":"1357-1367","year":"2012","abstract":"Studies about the permanence of natural protected areas are important, because they contribute to the promotion of the conservation target and to optimize economical and human resources of specific areas. Although there are no natural protected areas in Guerrero, it has suitable habitat for the jaguar, a common species used for planning and management of conservation areas. Since, there is actual evidence that environmental and anthropogenic variables may modify vertebrate species distribution with time, in this study we predicted the potential distribution of Panthera onca using MaxEnt for this Southeastern region. In addition, we made a projection considering the effect of a moderate climate change scenario, to evaluate the stability of the conservation area for a period of 24 years. Furthermore, we applied three threat scenarios for the actual prediction to define conservation priorities areas. In our results, we have found that 18 361Km2 (29%) of this state has a permanent suitable habitat for jaguar conservation in the Sierra Madre del Sur and Pacific coast, with a possible loss of 2 000km2 in 24 years. This habitat is characterized by a 56% of temperate forest (mainly conifers and hardwoods 34%), and 35% of tropical deciduous forest. With the projections, the Southeastern region resulted with the higher anthropogenic impacts, while at the same time, an area of 7 900km2 in the Central-Western state was determined as a priority for conservation. To assure jaguar conservation, we propose the inclusion of this new conservation area, which is located in the Sierra Madre del Sur, with which we may potentially preserve other 250 species of threatened vertebrates. This way, the suggested habitat conservation may represent a local effort in Guerrero and will strengthen the biological corridor network for P. onca protection in Latin America.","uuid":"ff141ca6-2b43-365f-ae5e-0e9532b82a8c","authors":[{"forename":"Angela P.","surname":"Cuervo-Robayo"},{"forename":"Octavio","surname":"Monroy-Vilchis"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cuervo-Robayo"},{"id":"6016481374","title":"Potential distribution of American black bears in northwest Mexico and implications for their conservation","type":"Journal Article","volume":"23","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.2192\/URSUS-D-11-00007.1","tags":["2012","Aichi_C","conservation","GBIF_used","Mexico","Mexico_biodiversity","MX","species distribution","Target_12"],"keywords":["american black bear","distribution","ecological niche","mexico","sierra madre occidental","sky island"],"pages":"65-77","year":"2012","abstract":"Defining areas of potential distribution for large carnivores is a critical step for generating conservation strategies. Ecological niche modelling is an important tool for identifying potential areas for conservation of carnivores, such as American black bears (Ursus americanus) in the Sierra Madre Occidental (SMOcc) and the Sky Islands (SI) region of Northwest Mexico. Our objective was to define areas and environmental factors that influence bear distribution and understand the causes of their absence. We used GARP (genetic algorithm for rule-set prediction) to define the potential area of distribution using historical and current records of black bear (n 5 582) and 23 bioclimatic and physical variables. We obtained a consensus model with a high probability of occurrence and power prediction representing 80% of the SMOcc (221,078 km2), including the SI region (Sonora and Chihuahua deserts). The ecological dimensions of the model include temperate dry and mixed forest, low rainfall, low temperatures, and elevation above 1,500 m, with considerable slope variation. Information provided by residents of Aguascalientes, Chihuahua, Durango, and Zacatecas indicate that the species was extirpated in central and southwest Durango and Zacatecas about 50 years ago, coinciding with the use of 1080 poison (sodium fluoroacetate) to eradicate livestock predators, combined with habitat loss, fragmentation, and excessive hunting in the region. These factors precipitated the regional extirpation of the species. Areas such as those we have identified may be important sites for the reintroduction of black bears.","uuid":"a000664b-8188-3fb8-ab4e-4a617342f755","authors":[{"forename":"Christian Alejandro","surname":"Delfín-Alfonso"},{"forename":"Carlos Alberto","surname":"López-gonzález"},{"forename":"Miguel","surname":"Equihua"},{"forename":"Christian","surname":"Alejandro"}],"editors":[],"publication_outlet":"Ursus","firstAuthor":"Delfín-Alfonso"},{"id":"6016484804","title":"Constructing Ecological Networks: A Tool to Infer Risk of Transmission and Dispersal of Leishmaniasis","type":"Journal Article","volume":"59","url":"http:\/\/doi.wiley.com\/10.1111\/j.1863-2378.2012.01479.x","tags":["2012","Aichi_E","GBIF_used","human health","Mexico","Mexico_biodiversity","MX","needs_review","Target_19"],"keywords":["data","distribution models","ecological network","habitat transformation","leishmaniasis","mining","risk factors","species"],"pages":"179-193","year":"2012","abstract":"We extend a recently developed method for constructing ecological networks to infer potential biotic interactions between species and to also include environmental factors, in particular land cover, thus permitting a simultaneous analysis of the interaction between environment and species distribution as well as inter-species interactions. We apply the method to the transmission and dispersal of leishmaniasis in Mexico. We find that the most important potential vectors and reservoirs can be classified into assemblages associated with different types of habitat. This in turn can be used to understand and map potential transmission risk, as well as to construct risk scenarios for the dispersal of disease from one geographical region to another.","uuid":"2bbda341-909f-36be-87c2-dcbfb43da8c7","authors":[{"forename":"C.","surname":"González-Salazar"},{"forename":"C. R.","surname":"Stephens"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"González-Salazar"},{"id":"6016483804","title":"Diversification in North American arid lands: niche conservatism, divergence and expansion of habitat explain speciation in the genus Ephedra.","type":"Journal Article","volume":"65","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22776548","tags":["2012","Aichi_E","GBIF_used","genetic","Mexico","museum","MX","niche_modeling","North America_biodiversity","SDM","species distribution","Target_19","US"],"keywords":["Bayes Theorem","Biological","Climate","DNA","Ecosystem","Ephedra","Ephedra: classification","Ephedra: genetics","Fossils","Genetic Speciation","Mitochondrial","Mitochondrial: genetics","Models","North America","Phylogeny","Plant","Plant: genetics","Sequence Analysis"],"pages":"437-50","year":"2012","publisher":"Elsevier Inc.","abstract":"A lineage of 12 arid land shrubby species in the gymnosperm genus Ephedra (Gnetales) from North America is used to evaluate the influence of climate on speciation. With a long evolutionary history, and a well documented fossil record this lineage is an ideal model for understanding the process of speciation under a niche conservatism scenario. Using seven DNA molecular markers, Bayesian inference is carried out to uncover sister species and to estimate time of divergence of the lineages. Ecological niche models are generated for four parapatric and sympatric sister species and two analyses of niche evolution are performed, one based on ecological niche models and another using raw data and multivariate analysis. As previous analyses suggest, the diversification of North America Ephedra species may be the result of a recent secondary radiation. Both parapatric and sympatric species diverged mostly in a scenario of climatic niche conservatism. However, we also found strong evidence for niche divergence for one of the sister species pairs (E. californica-E. trifurca). Moreover, the multivariate analysis found environmental differences for some variables between sister species. The estimated divergence time of three pairs of sister species distributed in southwestern North America (E. cutleri-E. aspera, E. californica-E. trifurca and E. torreyana-E. viridis) is inferred to have occurred in the Late Miocene to Pliocene and for the sister species pair E. antisyphilitica-E. coryi distributed in the southern United States and northeastern Mexico, it was inferred from the Pliocene to Pleistocene. The orogenetic and climatic changes documented for these regions related to expansion of arid lands, may have contributed to the diversification in North American Ephedra, rather than adaptations to new climatic conditions.","uuid":"728bfad5-420a-3282-b410-8b32f7348f93","authors":[{"forename":"Israel","surname":"Loera"},{"forename":"Victoria","surname":"Sosa"},{"forename":"Stefanie M.","surname":"Ickert-Bond"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Loera"},{"id":"6016482704","title":"Ecological niche structure and rangewide abundance patterns of species","type":"Journal Article","volume":"online","url":"http:\/\/rsbl.royalsocietypublishing.org\/cgi\/doi\/10.1098\/rsbl.2012.0637","tags":["2012","Aichi_E","GBIF_used","GBIF_VIP","Mexico","MX","Target_19","US","USA_biodiversity"],"keywords":[],"year":"2012","abstract":"Spatial abundance patterns across species’ ranges have attracted intense attention in macroecology and biogeography. One key hypothesis has been that abundance declines with geographical distance from the range centre, but tests of this idea have shown that the effect may occur indeed only in a minority of cases. We explore an alternative hypothesis: that species’ abundances decline with distance from the centroid of the species’ habitable conditions in environmental space (the ecological niche). We demonstrate consistent negative abundance–ecological distance relation- ships across all 11 species analysed (turtles to wolves), and that relationships in environmental space are consistently stronger than relationships in geographical space.","uuid":"817f2e5f-32c9-3867-9d7e-7317d5ddc74c","authors":[{"forename":"E.","surname":"Martinez-Meyer"},{"forename":"D.","surname":"Diaz-Porras"},{"forename":"A. Townsend","surname":"Peterson"},{"forename":"C.","surname":"Yanez-Arenas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Martinez-Meyer"},{"id":"6016481674","title":"Geographic and ecological analysis of the Bearded Wood Partridge Dendrortyx barbatus: some insights on its conservation status","type":"Journal Article","url":"http:\/\/www.journals.cambridge.org\/abstract_S0959270912000329","tags":["2012","Aichi_C","Aichi_E","birds","conservation","GARP","GBIF_used","in_press","Mexico","Mexico_biodiversity","MX","SDM","Target_12","Target_19"],"keywords":[],"pages":"1-15","year":"2012","abstract":"Delimiting the distribution of a species is a complex task because many determining factors are difficult to assess in the field. This is important because distribution is a key factor in the decision-making process for conservation. One example is the Bearded Wood Partridge Dendrortyx barbatus, a species endemic to the temperate forests of the Sierra Madre Oriental (SMO) mountain range in Mexico. Lack of knowledge of its distribution has generated confusion over the assignment of the correct risk category. With the aim of predicting the distribution area of the Bearded Wood Partridge and contributing to strategies for its conservation, we updated and extended the knowledge of its distribution by modelling its ecological niche using GARP and MaxEnt algorithms. We also analysed its environmental distribution using principal components analysis, and contrasted the two most important environmental variables with the species’s distribution based on vegetation type. We found that the area potentially occupied by this species covers 17,956 km2 according to GARP and 12,974 km2 according to MaxEnt. We suggest that there is a biogeographic barrier which limits the distribution of this species in the southern part of its range. The abiotic variables that best explain its distribution are average annual precipitation and elevation, both of which coincide well with the distribution of cloud forest. A redefinition of the current range as recognised by IUCN is proposed along with the need to change its national risk category.","uuid":"e41ff934-5afd-3b68-a5e1-b674620ad669","authors":[{"forename":"Claudio","surname":"Mota-Vargas"},{"forename":"Octavio R.","surname":"Rojas-Soto"},{"forename":"Carlos","surname":"Lara"},{"forename":"Citlalli","surname":"Castillo-Guevara"},{"forename":"Claudia","surname":"Ballesteros-Barrera"}],"editors":[],"publication_outlet":"Bird Conservation International","firstAuthor":"Mota-Vargas"},{"id":"6016481484","title":"The importance of defining the geographic distribution of species for conservation: The case of the Bearded Wood-Partridge","type":"Journal Article","volume":"20","issue":"1","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138111000422","tags":["2012","conservation","GBIF_used","IUCN Red List","Mexico","MX","niche_modeling","SDM","university"],"keywords":["Average propinquity","Cartographic","Conservation","Dendrortyx barbatus","Distribution area","Ecological niche modeling","Free hand","Minimum convex polygon"],"pages":"10-17","year":"2012","publisher":"Elsevier GmbH.","abstract":"Delimitation of the distribution areas of species has fundamental implications for the understanding of biodiversity and for decision-making in conservation. This is illustrated by the case of the Bearded Wood-Partridge (Dendrortyx barbatus), which is endemic to Mexico and was classified as threatened by the IUCN. Recently the discovery of this species in new locations caused an increase in the known distribution area whereupon it was reclassified in a lower risk category. In our study, delimitation and comparison of the Bearded Wood-Partridge distribution area is carried out utilising five different methods: minimum convex polygon; areographic; cartographic; ecological niche modeling; and, “free hand”. A number of locality records are also used to demonstrate the chronological order of appearance. The results show that the size and shape of the distribution area of this species vary depending on the number of records and on their spatial and environmental location, as well as on the particular delimitation method used. However, ecological niche modeling provides the best results in terms of spatial and numerical sensitivity as well as lower values of omission and a moderate extent of predicted areas. We suggest that decisions related to species conservation (categories of risk, areas of endemism, etc.), particularly those species of high geographical restriction, should be contingent on the formalised delimitation of distribution areas based on ecological niche modeling methods.","uuid":"2f40c5c2-798e-3a22-9a45-e16dd5b2065b","authors":[{"forename":"Claudio","surname":"Mota-Vargas"},{"forename":"Octavio R.","surname":"Rojas-Soto"}],"editors":[],"publication_outlet":"Journal for Nature Conservation","firstAuthor":"Mota-Vargas"},{"id":"6016483744","title":"Patterns of species richness and biogeographic regionalization of the avifaunas of the seasonally dry tropical forest in Mesoamerica","type":"Journal Article","issue":"November 2012","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/01650521.2012.734175","tags":["2012","Aichi_E","birds","GBIF_used","GBIF_VIP","GBits_32","Meso America_biodiversity","Mexico","MX","Target_19"],"keywords":["biogeography","Mesoamerica","parsimony analysis of endemicity","seasonally dry tropical forests","species richness patterns"],"pages":"1-12","year":"2012","abstract":"Biogeographic patterns of avifaunas associated with seasonally dry tropical forests in Mesoamerica are poorly understood despite their high levels of species richness and endemism. Through the parsimony analysis of endemicity, we analyzed biogeographic relationships of 650 resident species of birds associated with seasonally dry tropical forests from Mexico to Panama, based on potential distributions obtained through ecological niche modeling. Results show two general avifaunal groups, east and west of the Isthmus of Tehuantepec. Patterns of biogeographic distribution and species richness also helped illuminate the importance of key areas for birds associated to this habitat in the region. Los patrones biogeográficos de las avifaunas asociadas a los bosques tropicales estacionalmente secos en Mesoamérica están pobremente entendidos, a pesar de que estas áreas poseen una gran riqueza de especies y endemismo. Analizamos las relaciones biogeográficas con base en distribuciones potenciales, hechas a partir de modelos del nicho ecológico usando el análisis de parsimonia de endemismos, de 650 especies de aves residentes asociadas a los bosques tropicales estacionalmente secos desde México hasta Panamá. Los resultadosmuestran dos grupos generales de la avifauna, al este y oeste del Istmo de Tehuantepec. El contexto biogeográfico y la riqueza de especies resalta también la importancia de áreas clave para las aves asociadas a este tipo de hábitat en la región.","uuid":"ad829cc4-3ccd-3351-a298-7dc9dcb85286","authors":[{"forename":"César A.","surname":"Ríos-Muñoz"},{"forename":"Adolfo G.","surname":"Navarro-Sigüenza"}],"editors":[],"publication_outlet":"Studies on Neotropical Fauna and Environment","firstAuthor":"Ríos-Muñoz"},{"id":"6016484854","title":"In search of critically endangered species: the current situation of two tiny salamander species in the neotropical mountains of Mexico.","type":"Journal Article","volume":"7","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22485155","tags":["2012","amphibians","conservation","endangered species","GBIF_used","GBIF_VIP","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","supplement"],"keywords":[],"pages":"e34023","year":"2012","abstract":"Worldwide, one in every three species of amphibian is endangered, 39 species have gone extinct in the last 500 years and another 130 species are suspected to have gone extinct in recent decades. Of the amphibians, salamanders have the highest portion of their species in one of the risk categories, even higher than the frogs. To date there have been few studies that have used recent field data to examine the status of populations of endangered salamanders. In this study we evaluate the current situation of two tiny salamanders, Parvimolge townsendi and Thorius pennatulus, both of which are distributed at intermediate elevations in the mountains of the northern Neotropics and are considered to be critically endangered; the first has been proposed as possibly extinct. By carrying out exhaustive surveys in both historical and potentially suitable sites for these two species, we evaluated their abundance and the characteristics of their habitats, and we estimated their potential geographic distribution. We visited 22 sites, investing 672 person-hours of sampling effort in the surveys, and found 201 P. townsendi salamanders in 11 sites and only 13 T. pennatulus salamanders in 5 sites. Both species were preferentially found in cloud forest fragments that were well conserved or only moderately transformed, and some of the salamanders were found in shade coffee plantations. The potential distribution area of both species is markedly fragmented and we estimate that it has decreased by more than 48%. The results of this study highlight the importance of carrying out exhaustive, systematic field surveys to obtain accurate information about the current situation of critically endangered species, and help us better understand the crisis that amphibians are facing worldwide.","uuid":"1270607f-416e-308b-a592-908fb4298a0e","authors":[{"forename":"Adriana","surname":"Sandoval-Comte"},{"forename":"Eduardo","surname":"Pineda"},{"forename":"José L.","surname":"Aguilar-López"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Sandoval-Comte"},{"id":"6016481534","title":"Modelling geographic patterns of population density of the white-tailed deer in central Mexico by implementing ecological niche theory","type":"Journal Article","volume":"online","issue":"March","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0706.2012.20350.x","tags":["2012","Aichi_E","conservation","GBIF_used","GBIF_VIP","in_press","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","species distribution","Target_19","university"],"keywords":[],"pages":"no-no","year":"2012","abstract":"Conservation and management of species require basic knowledge on their geographic distribution and abundance. Here, we propose a novel approach, based on the theory of the ecological niche, to model the spatial patterns of the white-tailed deer Odocoileus virginianus population density in two regions of central Mexico (Balsas Basin and Tehuacán- Cuicatlán Valley). We used an ecological niche model to generate binary geographic distribution maps of the white-tailed deer in each region based on occurrence data and a set of environmental variables. Ten, the centroid of the distributions was calculated in ecological space (niche centroid) and the multidimensional Euclidian ecological distance of each pixel to the niche centroid was estimated. Finally, for each region the distance to the niche centroid (DNC) was regressed against 14 independent occurrence points in each site containing white-tailed deer density information to determine the function describing the DNC-density relationship, which was used to generate maps describing the distribution of white-tailed deer density. Our results indicated an inverse DNC-density relationship in both regions (Balsas Basin: r2  0.90 and Tehuacán- Cuicatlán: r2  0.76) that was validated via bootstrapping resulting in a predicting capacity of near 62% for Balsas Basin and 65% for Tehuacán-Cuicatlán Valley. Our results suggest that the distance to the niche centroid method is a robust, science-based correlative approach that resulted useful to predict the population density of the white-tailed deer in a spa- tially explicit fashion. Te proposed approach is suitable for predicting the distribution of density for white-tailed deer for which occurrence data with accompanying density information exists, but relative abundance can also be estimated when no abundance data are available.","uuid":"ebfcd910-8562-36db-a987-9f113a2d4a0e","authors":[{"forename":"Carlos","surname":"Yañez-Arenas"},{"forename":"Enrique","surname":"Martínez-Meyer"},{"forename":"Salvador","surname":"Mandujano"},{"forename":"Octavio","surname":"Rojas-Soto"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Yañez-Arenas"},{"id":"6016482914","title":"Glucose inhibits the shoot bud formation in the moss Bryum billarderi","type":"Journal Article","volume":"7","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.2478\/s11535-012-0056-x","tags":["2012","Aichi_E","GBIF_used","Mexico","Mexico_biodiversity","MX","plants","species distribution","Target_19"],"keywords":["bryophyte developmental biology","bryum billarderi","bud formation","cytokinins","glucose","versita sp"],"pages":"648-654","year":"2012","abstract":"Plant development is controlled by certain factors such as nutrient availability, environmental cues and the presence of signalling molecules. It has been proposed that phytohormones interact with sugars to modulate important processes in vascular plants. Cytokinins are key hormones because they regulate a large number of metabolic events, and sugars act as regulatory signals at several points in the life cycle. Bryum bilarderi Schwägr is a moss that was isolated by our group in the central highlands of Mexico and has demonstrated the ability to tolerate abiotic stresses. To study the effect of cytokinins and their interaction with glucose in bud induction, different concentrations of cytokinins with glucose were tested. One micromolar N-6-benzylaminopurine provided the best results for bud induction, but when 100 mM glucose was added, bud formation was inhibited. This glucose concentration also favoured the spread of the protonemal colony. These data demonstrate that N-6-benzylaminopurine is more effective than kinetin in inducing buds, and that glucose plays an important role as an inhibitory signalling molecule for the bud induction process that is mediated by cytokinins in the moss B. billarderi.","uuid":"e9c0d41e-2b97-3ac1-97ae-4a75839e597a","authors":[{"forename":"Arturo Martínez","surname":"Zavala"},{"forename":"Netzahualcoyotl Mayek","surname":"Pérez"},{"forename":"Analilia Arroyo","surname":"Becerra"},{"forename":"Miguel Angel Villalobos","surname":"López"}],"editors":[],"publication_outlet":"Central European Journal of Biology","firstAuthor":"Zavala"},{"id":"6016479004","title":"Licofitas (Equisetopsida : Lycopodiidae) de las Sierras Centrales de Argentina : un enfoque panbiogeográfico","type":"Journal Article","volume":"68","issue":"1","url":"http:\/\/www.scielo.cl\/pdf\/gbot\/v68n1\/art02.pdf","tags":["2011","AR","Argentina","conservation","GBIF_used","Mexico","museum","MX","Spanish","university"],"keywords":["Biogeography","Chaco serrano","Isoëtaceae","Lycopodiaceae","Selaginellaceae"],"pages":"16-22","year":"2011","abstract":"Lycophytes (Equisetopsida: Lycopodiidae) from the Central Hills of Argentina: a panbiogeographic approach. Lycophytes are the most ancient lineage of vascular plants and include Lycopodiaceae, Isoëtaceae and Selaginellaceae. They are a monophyletic group separated from ferns and seed plants and are especially useful for establishing biogeographic patterns, due to their lack of coevolutionary relationships with biotic vectors, their monophyly and their remarkable morphological conservatism. The individual tracks of the seven taxa of lycophytes from central Argentina were drawn and the generalized track obtained shows that the central hills of Argentina are the austral extreme of the distribution of a Neotropical biotic component, with closer relationships with the Subandean hills and the Bolivian and Peruvian Andes than to the Chaco (where they are included), bordering the South American Transition Zone. The latter is characterized by arid environments and is a successful barrier for Lycophytes, separating the austral region of Argentina and Chile from the other parts of South America.","uuid":"ae3a8f0a-a2a7-336a-ab46-0d3de14ae5c4","authors":[{"forename":"Marcelo D.","surname":"Arana"},{"forename":"Juan J.","surname":"Morrone"},{"forename":"Monica","surname":"Ponce"},{"forename":"Anotonia J.","surname":"Oggero"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Arana"},{"id":"6016479774","title":"Análisis panbiogeográfico de Vexillata (Nematoda: Ornithostrongylidae) y sus huéspedes (Mammalia: Rodentia)","type":"Journal Article","volume":"27","issue":"1","url":"http:\/\/www1.inecol.edu.mx\/azm\/AZM27(1)-2011\/27(1)03-Escalante.pdf","tags":["2011","CA","Canada","conservation","GBIF_acknowledged","GBIF_Sweden","GBIF_used","Mexico","MX","Spanish","university","VE","Venezuela"],"keywords":["biogeographical provinces","helminths parasites","mammals","nematodes","panbiogeography"],"pages":"25-46","year":"2011","abstract":"Panbiogeographic analysis of Vexillata (Nematoda: Ornithostrongylidae) and its hosts (Mammalia: Rodentia). A panbiogeographic analysis was carried out, based on a parsimony analysis of ende- micity (PAE) to analyze the species of helminth intestinal parasites of the genus Vexillata (Nematoda: Ornithostrongylidae) and their host species, mammals of the families Geomyidae and Heteromyidae. Two analyses were undertaken, the first using only those species of Vexillata with more than two locali- ties, and the second analyzing all localities of this genus as a single track. Three generalized tracks were obtained by the first PAE: northern coast of Venezuela, Central America and Nearctic. Only one track was identified by a parasite and its host (V. tejerai and Heteromys anomalus). It proposes the existence of two biogeographical nodes, the first is located between the northern coast of Venezuela and Central America, on the boundaries of northeast Colombia and Panama (Colombia node); and the other in Central Mexico. Those track and nodes overlap with some proposed by other authors. In general, it appears that these systems can be explained as three biotic components. In the case of the South American component might correspond with the isolation of species (V. scorzai), as well as by species that had expanded their geographical distribution (V. tejerai), it could be related to mobilism stages of their host (Heteromys).","uuid":"8c97d50a-3744-3ffb-a2cc-ff16a875190d","authors":[{"forename":"Tania","surname":"Escalante"},{"forename":"Elizabeth A.","surname":"Martinez-Salazar"},{"forename":"Jorge","surname":"Falcon-Ordaz"},{"forename":"Miguel","surname":"Linaje"},{"forename":"Ricardo","surname":"Guerrero"}],"editors":[],"publication_outlet":"Acta Zoológica Mexicana","firstAuthor":"Escalante"},{"id":"6016478744","title":"Winter status of the Dark–eyed Junco in the state of Jalisco, Mexico","type":"Journal Article","volume":"12","issue":"18","url":"www.huitzil.net","tags":["2011","conservation","GBIF_used","Mexico","MX","Spanish","university"],"keywords":["abies religiosa","junco ojo oscuro","registro inadvertido"],"pages":"5-8","year":"2011","abstract":"During the winter 2007-2008 we captured three individuals of the Dark-eyed Junco, Junco hyemalis. The birds were captured 600 kilometres south of their winter distribution, in a fir forest (Abies religiosa) of the Nevado de Colima, Jalisco. In the same site, in 1959, W.J. Schaldach collected a J. hyemalis specimen; however, this record went unnoticed until now by bird checklists of Jalisco. We describe the vegetation structure of the study site, the features of the captured birds and we discuss other potential zones of Mexico where the Dark-eyed Junco might spend the winter season.","uuid":"b25f50ee-7b16-3a91-b74f-79b89bb515c5","authors":[{"forename":"Alfonso Langle","surname":"Flores"},{"forename":"Eugenia Maria Barba","surname":"Robert"},{"forename":"Amanda Reyes","surname":"Magallanes"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Flores"},{"id":"6016479024","title":"Registro del tecolote afilador (Aegolius acadicus) en las montañas y valles del occidente de Oaxaca, México","type":"Journal Article","volume":"12","issue":"2","url":"http:\/\/www.huitzil.net\/HUITZIL_2010-167.pdf","tags":["2011","conservation","GBIF_used","Mexico","MX","Spanish","university"],"keywords":["distribution","pine-oak forest","Strigidae"],"pages":"48-52","year":"2011","abstract":"Report of the Northern Saw-whet Owl (Aegolius acadicus) in the mountains and valleys of western Oaxaca, Mexico. Abstract We mist netted an adult of the Northern Saw-whet Owl (Aegolius acadicus) in San Pedro Totomachapam, municipality of Zimatlán de Álvarez, Oaxaca, in December 2010. A photograph documents the first record in the physiographic subprovince Mountains and Valleys of Western Oaxaca, which expands the species’ know range by 60 km to the south. The continuous pine-oak forests in this region, known to be the main vegetation type of the habitat of the Northern Saw-whet Owl, suggests that this rare species may maintain populations farther south of the known distribution maps available in the literature.","uuid":"c4398478-51b3-30b4-a215-bfe2e14f428a","authors":[{"forename":"Mario C.","surname":"Lavariega"},{"forename":"Natalia Martín","surname":"Regalado"},{"forename":"Ciro","surname":"Rodríguez Perez"},{"forename":"Rosa María Gómez","surname":"Ugalde"}],"editors":[],"publication_outlet":"Huitzil","firstAuthor":"Lavariega"},{"id":"6016480084","title":"Reduced current distribution of Psittacidae on the Mexican Pacific coast: potential impacts of habitat loss and capture for trade","type":"Journal Article","volume":"21","issue":"2","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0193-y","tags":["2011","climate","conservation","GBIF_used","Mexico","MX","niche_modeling","SDM","university"],"keywords":[],"pages":"451-473","year":"2011","abstract":"Ecological niche models provide useful predictions of species distributions, but may fail to detect reductions in distribution due to factors other than habitat loss, such as hunting or trade. From 2001 to 2009, we conducted field-surveys along the Mexican Pacific coast to obtain presence–absence data for nine Psittacidae species. We applied Genetic Algorithm for Rule set Prediction (GARP) ecological niche modeling, using field-survey presence data to determine the potential current distribution of each species, and incorporated absence data to delineate extirpation areas. All parrot species showed a reduced current distribution, ranging from 9.6 to 79% reduction of estimated original distribution. The threatened and endemic species of Amazona oratrix, Amazona finschi, and Forpus cyanopygius suffered the greatest distribution reduction, higher than previously estimated by habitat-based models, suggesting that capture for trade may have caused extirpation of these species. The greatest extent of current distribution was occupied by Aratinga canicularis, Amazona albifrons and Ara militaris, which continue to occur throughout most of their original distribution. Amazona auropalliata, Aratinga strenua, and Brotogeris jugularis also occur throughout their restricted distribution in coastal Chiapas, and show a relatively small distribution reduction, but had the highest proportion of modified lands within their current distributions. Our results highlighted the regions of coastal Guerrero, northern Nayarit, and southern Sinaloa where parrot species have been extirpated even though GARP models predicted suitable habitat available. Ideally distribution models should be verified in the field to determine conservation priorities, and efforts should be directed to maintain populations of species with greatest distribution reductions.","uuid":"3ca7db03-9b04-3232-9461-b07130d60940","authors":[{"forename":"María Consuelo","surname":"Marín-Togo"},{"forename":"Tiberio C.","surname":"Monterrubio-Rico"},{"forename":"Katherine","surname":"Renton"},{"forename":"Yamel","surname":"Rubio-Rocha"},{"forename":"Claudia","surname":"Macías-Caballero"},{"forename":"Juan Manuel","surname":"Ortega-Rodríguez"},{"forename":"Ramón","surname":"Cancino-Murillo"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Marín-Togo"},{"id":"6016480234","title":"Distribución y representatividad de las especies del género Crotalus en las áreas naturales protegidas de México (Distribution and representation of Crotalus species within the natural protected areas of Mexico)","type":"Journal Article","volume":"82","url":"ojs.unam.mx\/index.php\/bio\/article\/download\/25748\/24243","tags":["2011","conservation","GBIF_used","Mexico","MX","niche_modeling","SDM","Spanish","university"],"keywords":["abstract","analysis of the distribution","concentration and to evaluate","conservación","crotalinae","federal natural protected areas","garp","in mexico to depict","its representation within the","manejo","maxent","modelos de distribución","npas","of the crotalus species","places of high species","protección","riqueza de especies","the","viperidae","we performed a systematic"],"pages":"689-700","year":"2011","abstract":"We performed a systematic analysis of the distribution of the Crotalus species in Mexico to depict the places of high species concentration and to evaluate its representation within the federal natural protected areas (NPAs) scheme. Based on geo-referenced records, we built distribution models for species with enough records using the GARP and MaxEnt algorithms. We then deduced areas of high species concentration and estimated its presence in the NPAs. The regions with the highest species richness are the Sierra Madre Occidental, the northwestern Mexican Highlands, the northern portion of the Sierra Madre Oriental, and the western most portion of the Transmexican Volcanic Belt. We estimated that 84.4% of the NPAs include at least 1 species and 88.2% of the species distributed in Mexico occur in at least 1 NPA. In this context of high representation, the idea of incorporating additional NPAs for the protection and conservation of crotalines is difficult; thus, alternative strategies should be considered such as environmental awareness, habitat conservation through the sustainable use of resources, and captive management and breeding of endangered species. Research and population monitoring should also be promoted.","uuid":"db52d65d-a181-36a2-b70d-b97bf5b9ef88","authors":[{"forename":"Dinorah Malinaly","surname":"Paredes-Garcia"},{"forename":"Aurelio","surname":"Ramirez-Bautista"},{"forename":"Miguel Angel","surname":"Martinez-Morales"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Paredes-Garcia"},{"id":"6016479464","title":"Communication gaps in knowledge of freshwater fish biodiversity: implications for the management and conservation of Mexican biosphere reserves","type":"Journal Article","volume":"79","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8649.2011.03073.x","tags":["2011","annual report","conservation","ES","GBIF_used","GBIF_VIP","IUCN Red List","Mexico","MX","Spain","university"],"keywords":["GBIF","management programmes","mexico","scientific literature"],"pages":"1563-1591","year":"2011","abstract":"To detect differences in the information available on freshwater fish species found in Mexican biosphere reserves, the number of species considered in three sources of information: management programmes, Global Biodiversity Information Facility (GBIF) and the scientific literature were compared. Additionally, management actions for the reserves were evaluated. More than 55% of freshwater fish species registered for the reserves were found only in one of the three sources of information, while just 12% was shared among all the three. Fifteen threatened species were registered in GBIF and the scientific literature that were not found in management programmes. Although all the management programmes described conservation actions, none of them gave details about how they would be implemented. Lack of communication among the sources studied, unawareness of the existence of threatened species and the absence of detailed management actions hinder the development of adequate conservation strategies.","uuid":"03db18e3-eb92-3c5c-a0de-c448eed59a63","authors":[{"forename":"A.","surname":"Pino-Del-Carpio"},{"forename":"Ana","surname":"Villarroya"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"J.","surname":"Puig"},{"forename":"R.","surname":"Miranda"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pino-Del-Carpio"},{"id":"6016478814","title":"Species richness, endemism, and conservation of American tree ferns (Cyatheales)","type":"Journal Article","volume":"20","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-010-9946-2","tags":["2011","climate","conservation","GBIF_used","Mexico","MX","university"],"keywords":["Climate change","Cloud forests","Deforestation","Hotspots","Montane regions","Tropical America"],"pages":"59-72","year":"2011","abstract":"Analyses of richness and endemism of Cyatheales (tree ferns) in tropical America were performed and evidence of a diversity gradient is presented. For this, the occurrence ranges of 239 species were plotted into a 5 9 5 grid-cell map and then analyzed using species richness and endemism indices. Here we show that species richness and endemism are not distributed randomly over the landscape, but do aggregate into defined regions of high diversity in tropical America: the northern Andes, lower Central America, upper Central America and Mexico, the Guyana Highlands, southeastern Brazil, and the Antilles. These distributional patterns are congruent with the geographical distri- bution of cloud forest, which in turn is determined by topography, high humidity, and persistent cloud immersion. The mountain regions of tropical America, especially the cloud forests, harbour most of the species of American Cyatheales and have high levels of habitat loss and climatic fragility. Conservation policies for Cyatheales are centred on the local use and trade of many tree fern species, but none such policies focus on cloud forest habitat loss. This makes tree ferns a critically endangered group of plants. In the face of the current environmental crisis and global climate change, the presence of Cyatheales in these regions sounds the alarm on their conservation priorities.","uuid":"de975d50-c487-3cbd-a745-33d5d9da78f4","authors":[{"forename":"Santiago","surname":"Ramírez-Barahona"},{"forename":"Isolda","surname":"Luna-Vega"},{"forename":"Daniel","surname":"Tejero-Díez"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ramírez-Barahona"},{"id":"6016479364","title":"Predicting potential distribution of the jaguar (Panthera onca) in Mexico: identification of priority areas for conservation","type":"Journal Article","volume":"17","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2010.00740.x","tags":["2011","CH","conservation","GBIF_used","IT","Italy","mammals","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Switzerland","university"],"keywords":["Consensus methods","ENFA","ensemble model","GBIF_VIP","jaguar conservation","Mahalanobis Distance","Maxent"],"pages":"350-361","year":"2011","abstract":"Aim The jaguar, Panthera onca, is a species of global conservation concern. In Mexico, the northernmost part of its distribution range, its conservation status, is particularly critical, while its potential and actual distribution is poorly known. We propose an ensemble model (EM) of the potential distribution for the jaguar in Mexico and identify the priority areas for conservation. Location Mexico. Methods We generated our EM based on three presence-only methods (Ecological Niche Factor Analysis, Mahalanobis distance, Maxent) and considering environmental, biological and anthropogenic factors. We used this model to evaluate the efficacy of the existing Mexican protected areas (PAs), to evaluate the adequacy of the jaguar conservation units (JCUs) and to propose new areas that should be considered for conservation and management of the species in Mexico. Results Our results outline that 16% of Mexico (c. 312,000 km2) can be considered as suitable for the presence of the jaguar. Furthermore, 13% of the suitable areas are included in existing PAs and 14% are included in JCUs (Sanderson et al., 2002). Main conclusions Clearly much more should be carried out to establish a proactive conservation strategy. Based on our results, we propose here new jaguar conservation and management areas that are important for a nationwide conservation blueprint.","uuid":"85e3601c-8d08-3bd0-9915-9d1215f800db","authors":[{"forename":"Clarita","surname":"Rodríguez-Soto"},{"forename":"Octavio","surname":"Monroy-Vilchis"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"},{"forename":"Juan Carlos","surname":"Faller"},{"forename":"Miguel Á.","surname":"Briones"},{"forename":"Rodrigo","surname":"Núñez"},{"forename":"Octavio","surname":"Rosas-Rosas"},{"forename":"Gerardo","surname":"Ceballos"},{"forename":"Alessandra","surname":"Falcucci"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Rodríguez-Soto"},{"id":"6016480114","title":"Two New Species of Urochloa (Paniceae; Panicoideae; Poaceae) from Western Mexico and the Updated Checklist with a Key to Species of the Genus in Mexico","type":"Journal Article","volume":"36","issue":"3","url":"http:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0363-6445&volume=36&issue=3&spage=621\nhttp:\/\/www.bioone.org\/doi\/full\/10.1600\/036364411X583619","tags":["2011","checklist","GBIF_used","Mexico","MX","taxonomy","university"],"keywords":["Fertile floret micromorphology","Paniceae","U. olivacea","U. pauciflora","Urochloa","western Mexico"],"pages":"621-630","year":"2011","abstract":"Two new species from western Mexico, Urochloa olivacea and U. pauciflora (Paniceae; Panicoideae; Poaceae) are described and illustrated here. An updated checklist and a key for the 21 species of Urochloa occurring in Mexico are presented.","uuid":"a9e159ad-f517-3224-bfc5-3ff354d548ed","authors":[{"forename":"J. Gabriel","surname":"Sánchez-Ken"}],"editors":[],"publication_outlet":"Systematic Botany","firstAuthor":"Sánchez-Ken"},{"id":"6016478854","title":"Modelling the potential winter distribution of the endangered Black-capped Vireo (Vireo atricapilla)","type":"Journal Article","volume":"21","issue":"01","url":"http:\/\/www.journals.cambridge.org\/abstract_S0959270910000365","tags":["2011","conservation","GBIF_used","Mexico","MX","niche_modeling","SDM","University","US"],"keywords":[],"pages":"92-106","year":"2011","abstract":"We applied the ecological niche\/habitat modelling approach to predict the potential winter distribution of the endangered Black-capped Vireo Vireo atricapilla. We used historical and current field records along with climatic and topographic variables to generate three different models (Biomapper, Maxent, and GARP). Using field data on species occurrence, a model was selected based on the accuracy of assessment results. A final model was obtained by eliminating those areas mapped as known unsuitable habitat, using high resolution land use\/land cover data. The GARP model obtained the best accuracy values. It showed the winter distribution of the Black-capped Vireo to cover an area in western Mexico of about 141,000 km2 that runs along the Pacific coast from southern Sonora (Río Yaqui, Alvaro Obregón Dam) to the southern state of Oaxaca (Salina Cruz on the Pacific coast and Matias Romero, and inland). One third of the proposed model’s area was located at elevations of 0–500 m, while 83% occurred at elevations < 1,250 m; however, a significant area (17%) consists of sites > 1,250 m in elevation. For the most part, the distribution model proposed closely followed the tropical dry forest boundaries and clearly avoided temperate areas at higher elevations. This situation seems to be critical for the species, since the dry forest is one of most endangered Neotropical ecosystems, both nationally and internationally. Furthermore, the array of areas under protection regimes included only about 7.1% of the predicted wintering area. However, this figure could be misleading when it is considered that some protected areas are just “paper reserves” without significant conservation programmes developed in situ.","uuid":"148778ed-6e95-3946-9e65-95fd2c22db03","authors":[{"forename":"Jorge H.","surname":"Vega Rivera"},{"forename":"Miguel A.","surname":"Ortega-Huerta"},{"forename":"Sahotra","surname":"Sarkar"},{"forename":"John H.","surname":"Rappole"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Vega Rivera"},{"id":"6016479794","title":"Potential distribution of Mexican primates: modeling the ecological niche with the maximum entropy algorithm.","type":"Journal Article","volume":"52","issue":"3","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21404094","tags":["2011","biogeography","distribution","ecology","GBIF_used","IUCN Red List","mammals","Mexico","MX","niche_modeling","SDM"],"keywords":["Alouatta palliata","alouatta pigra","Ateles geoffroyi","ecological niche modeling","MaxEnt","potential distribution"],"pages":"261-270","year":"2011","abstract":"We developed a potential distribution model for the tropical rain forest species of primates of southern Mexico: the black howler monkey (Alouatta pigra), the mantled howler monkey (Alouatta palliata), and the spider monkey (Ateles geoffroyi). To do so, we applied the maximum entropy algorithm from the ecological niche modeling program MaxEnt. For each species, we used occurrence records from scientific collections, and published and unpublished sources, and we also used the 19 environmental coverage variables related to precipitation and temperature from WorldClim to develop the models. The predicted distribution of A. pigra was strongly associated with the mean temperature of the warmest quarter (23.6%), whereas the potential distributions of A. palliata and A. geoffroyi were strongly associated with precipitation during the coldest quarter (52.2 and 34.3% respectively). The potential distribution of A. geoffroyi is broader than that of the Alouatta spp. The areas with the greatest probability of presence of A. pigra and A. palliata are strongly associated with riparian vegetation, whereas the presence of A. geoffroyi is more strongly associated with the presence of rain forest. Our most significant contribution is the identification of areas with a high probability of the presence of these primate species, which is information that can be applied to planning future studies and then establishing criteria for the creation of areas to primate conservation in Mexico.","uuid":"acda7db7-44e1-3735-a5d8-60af4fef2a7d","authors":[{"forename":"Francisca","surname":"Vidal-García"},{"forename":"Juan Carlos","surname":"Serio-Silva"}],"editors":[],"publication_outlet":"Primates; journal of primatology","firstAuthor":"Vidal-García"},{"id":"6016480154","title":"Assessing conservation values: biodiversity and endemicity in tropical land use systems.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3029302&tool=pmcentrez&rendertype=abstract","tags":["2011","Cameroon","CM","conservation","DE","GBIF_used","Germany","Mexico","MX","university"],"keywords":[],"pages":"e16238","year":"2011","abstract":"Despite an increasing amount of data on the effects of tropical land use on continental forest fauna and flora, it is debatable whether the choice of the indicator variables allows for a proper evaluation of the role of modified habitats in mitigating the global biodiversity crisis. While many single-taxon studies have highlighted that species with narrow geographic ranges especially suffer from habitat modification, there is no multi-taxa study available which consistently focuses on geographic range composition of the studied indicator groups. We compiled geographic range data for 180 bird, 119 butterfly, 204 tree and 219 understorey plant species sampled along a gradient of habitat modification ranging from near-primary forest through young secondary forest and agroforestry systems to annual crops in the southwestern lowlands of Cameroon. We found very similar patterns of declining species richness with increasing habitat modification between taxon-specific groups of similar geographic range categories. At the 8 km(2) spatial level, estimated richness of endemic species declined in all groups by 21% (birds) to 91% (trees) from forests to annual crops, while estimated richness of widespread species increased by +101% (trees) to +275% (understorey plants), or remained stable (-2%, butterflies). Even traditional agroforestry systems lost estimated endemic species richness by -18% (birds) to -90% (understorey plants). Endemic species richness of one taxon explained between 37% and 57% of others (positive correlations) and taxon-specific richness in widespread species explained up to 76% of variation in richness of endemic species (negative correlations). The key implication of this study is that the range size aspect is fundamental in assessments of conservation value via species inventory data from modified habitats. The study also suggests that even ecologically friendly agricultural matrices may be of much lower value for tropical conservation than indicated by mere biodiversity value.","uuid":"385e6ef0-b46c-3116-8bdf-7f0257e34d17","authors":[{"forename":"Matthias","surname":"Waltert"},{"forename":"Kadiri Serge","surname":"Bobo"},{"forename":"Stefanie","surname":"Kaupa"},{"forename":"Marcela Leija","surname":"Montoya"},{"forename":"Moses Sainge","surname":"Nsanyi"},{"forename":"Heleen","surname":"Fermon"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Waltert"},{"id":"6016475494","title":"Benzophenones from the roots of the Popoluca Amerindian medicinal plant Securidaca diversifolia (L.) S.F. Blake","type":"Journal Article","volume":"3","issue":"4","url":"http:\/\/www.sciencedirect.com\/science\/article\/B8JGN-50X9GYW-1\/2\/0a9ae333b625f3f7eb20dd09ebcc179c","tags":["2010","GBIF_used","human health","IT","Italy","medical plants","Mexico","MX","public health","university"],"keywords":["Antiviral activity","Benzophenones","Herpes simplex","Polygalaceae","Securidaca diversifolia"],"pages":"226-229","year":"2010","abstract":"Three novel benzophenones (1-3) were obtained from the roots of Securidaca diversifolia (L.) S.F. Blake along with two known benzylbenzoates and isovanilline. Compound 2 (2,4-dihydroxy-3,3'-dimethoxy-benzophenone) showed moderate inhibitory activity on Herpes simplex virus type 1 proliferation in vitro. The structures of compounds 1-3 were established by the interpretation of their spectroscopic and spectrometric data.","uuid":"7df04a7c-f699-36e1-a943-a4be5511d635","authors":[{"forename":"Laura","surname":"Casu"},{"forename":"Maria Novella","surname":"Solinas"},{"forename":"Anna Rita","surname":"Saba"},{"forename":"Filippo","surname":"Cottiglia"},{"forename":"Pierluigi","surname":"Caboni"},{"forename":"Costantino","surname":"Floris"},{"forename":"Samuela","surname":"Laconi"},{"forename":"Raffaello","surname":"Pompei"},{"forename":"Marco","surname":"Leonti"}],"editors":[],"publication_outlet":"Phytochemistry Letters","firstAuthor":"Casu"},{"id":"6016475314","title":"Southward Pleistocene migration of Douglas-fir into Mexico: phylogeography, ecological niche modeling, and conservation of ‘rear edge’ populations","type":"Journal Article","volume":"online","url":"http:\/\/dx.doi.org\/10.1111\/j.1469-8137.2010.03559.x","tags":["2010","climate","conservation","EE","Estonia","GBIF_used","genetics","Mexico","MX","niche_modeling","SDM","university","US"],"keywords":["cpDNA","cpSSR","ecological niche modeling","Mexico","mtDNA","phylogeography","Pseudotsuga menziesii","rear edge"],"year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Summary * •Poleward Pleistocene plant migration has been an important process structuring modern temperate and boreal plant communities, but the contribution of equatorward migration remains poorly understood. Paleobotanical evidence suggests Miocene or Pleistocene origin for temperate ‘sky island’ plant taxa in Mexico. These ‘rear edge’ populations situated in a biodiversity hotspot may be an important reserve of genetic diversity in changing climates. * •We used mtDNA sequences, cpDNA sequences and chloroplast microsatellites to test hypotheses of Miocene vs Pleistocene colonization of temperate Douglas-fir in Mexico, explore geographic patterns of molecular variation in relation to Pleistocene climate history using ecological niche models, and assess the taxonomic and conservation implications. * •We found strong evidence for Pleistocene divergence of Douglas-fir in Mexico (958 thousand yr before present (ka) with the 90% highest posterior density interval ranging from 1.6 million yr before present (Ma) to 491 ka), consistent with the southward Pleistocene migration hypothesis. Genetic diversity was high and strongly partitioned among populations. Spatial patterns of molecular variation and ecological niche models suggest a complex late Pleistocene history involving periods of isolation and expansion along mountain corridors. * •These results highlight the importance of southward Pleistocene migration in establishing modern high-diversity plant communities and provide critical insights into proposals to conserve the unique biodiversity of Mexican Douglas-fir and associated taxa.","uuid":"f89257bc-5f45-3460-94c0-80a54eea9c60","authors":[{"forename":"Paul Francis","surname":"Gugger"},{"forename":"Antonio","surname":"González-Rodríguez"},{"forename":"Hernando","surname":"Rodríguez-Correa"},{"forename":"Shinya","surname":"Sugita"},{"forename":"Jeannine","surname":"Cavender-Bares"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gugger"},{"id":"6016478184","title":"First record of the crested guan (Penelope purpurascens) in the state of Guanajuato, Mexico","type":"Journal Article","volume":"26","issue":"1","url":"http:\/\/www1.inecol.edu.mx\/azm\/AZM26-1(2010)\/26(1)N6-Bola?os.pdf","tags":["2010","birds","conservation","GBIF_used","Mexico","MX","species distribution","university"],"keywords":[],"pages":"237-241","year":"2010","uuid":"10b62223-a93a-3bf4-9109-1a8b04bc039b","authors":[{"forename":"R Bolaños","surname":"Martínez"},{"forename":"V.","surname":"Sánchez-Cordero"},{"forename":"M. A. Gurrola","surname":"Hidalgo"},{"forename":"J. A. Iglesias","surname":"Hernández"},{"forename":"G. E.","surname":"Magaña-Cota"},{"forename":"F. J . Botello","surname":"López"}],"editors":[],"publication_outlet":"Acta Zoológica Mexicana","firstAuthor":"Martínez"},{"id":"6016477864","title":"Current distribution and predicted geographic expansion of the Rufous-backed Robin in Mexico: a fading endemism?","type":"Journal Article","volume":"16","tags":["2010","GBIF_used","Mexico","Mexico_biodiversity","MX","USA_biodiversity"],"keywords":["Biological invasions","dispersion  pathways","niche"],"pages":"786-797","year":"2010","abstract":"The Rufous-backed Robin Turdus rufopalliatus is a bird endemic to the Paciﬁc slope of Mexico. The species recently established populations in several localities in the Mexican Central Highlands. Based on available data, we modelled the range expansion of the Rufous-backed Robin in Mexico to understand the pattern, mechanisms and ecological and biogeographic implications of its expansion.","uuid":"0daa3240-4dee-3c70-9056-8838a9ab751c","authors":[{"forename":"Miguel Angel","surname":"Martınez-Morales"},{"forename":"Iriana","surname":"Zuria"},{"forename":"Leonardo","surname":"Chapa-Vargas"},{"forename":"Ian","surname":"MacGregor-Fors"},{"forename":"Ruben","surname":"Ortega-Alvarez"},{"forename":"Edgar","surname":"Romero-Aguila"},{"forename":"Pilar","surname":"Carbo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Martınez-Morales"},{"id":"6016476734","title":"Noteworthy records of aquatic birds in the state of Queretaro, Mexico","type":"Journal Article","volume":"11","issue":"2","url":"http:\/\/www.huitzil.net\/HUITZIL_2010-140.pdf","tags":["2010","avifauna","conservation","GBIF_used","Mexico","MX","species distribution","university"],"keywords":["avifauna","distribution","new records","wetlands."],"pages":"49-59","year":"2010","abstract":"A systematic sampling of aquatic birds was conducted over a period of two years in the state of Querétaro, Mexico. Twenty nine species have been added to the official list of species for the state, nine of which have few records in the interior of the country: Dendrocygna autumnalis, D. bicolor, Lophodytes cucullatus, Gavia immer, Pluvialis squatarola, Charadrius semipalmatus, Numenius phaeopus, Limosa haemastica, and Thalasseus maximus.","uuid":"32b90de6-02a8-3e20-b603-aeebff54cb08","authors":[{"forename":"Rubén","surname":"Pineda-López"},{"forename":"Alejandro","surname":"Arellano-Sanaphre"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pineda-López"},{"id":"6016477784","title":"Avifauna de sitios asociados a la selva tropical en la depresión Central de Chiapas, México","type":"Journal Article","volume":"26","issue":"3","url":"http:\/\/www1.inecol.edu.mx\/azm\/AZM26-3(2010)\/26(3)4-Ram�rez.pdf","tags":["2010","GBIF_used","Mexico","MX","Spanish"],"keywords":["Birds","Chiapas","species richness","Sumidero Canyon","tropical deciduous forest"],"pages":"539-562","year":"2010","abstract":"This paper describes the birds’ structure and composition of associated sites to tropical forest in the Central Depression of Chiapas, Mexico, through 2003 to 2004. I recorded 364 species considering scientific literature, museum collections and field work. Families with highest species richness were Tyrannidae, Parulidae, Icteridae and Trochilidae. Resident birds represented 68% of the total and the 32% remaining were migratory. Thirty four percent of bird species were rare, 11% common and 3% abundant. Highest species richness was found for the tropical deciduous forest (226), followed by the secondary forest (163) and the tropical semideciduous forest (122). From all birds, 136 were additional records in the region and, 56 were for the Sumidero Canyon National Park. The species richness recorded included 45% of the avifauna of Chiapas, indicating the relevance of this region and the urgent need to establish conservation and protection management strategies. The magnitude of species increment and lack of information in this region suggest that regional and local inventories are necessaries to improve the knowledge about species distribution.","uuid":"837ea8c5-bc18-3ec9-b58c-4eb117baa78b","authors":[{"forename":"Jorge E.","surname":"Ramirez-Albores"}],"editors":[],"publication_outlet":"Acta Zoológica Mexicana","firstAuthor":"Ramirez-Albores"},{"id":"6016475354","title":"Assessing the accuracy of species distribution models to predict amphibian species richness patterns.","type":"Journal Article","volume":"78","issue":"1","url":"http:\/\/www.azoresbioportal.angra.uac.pt\/files\/publicacoes_Pineda  Lobo 2009.pdf\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/18771504","tags":["2009","Aichi_E","conservation","ES","GBIF_used","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Spain","Target_19"],"keywords":["Amphibians","Amphibians: physiology","Animals","Biodiversity","Biological","Mexico","Models"],"pages":"182-90","year":"2009","abstract":"1. Evaluating the distribution of species richness where biodiversity is high but has been insufficiently sampled is not an easy task. Species distribution modelling has become a useful approach for predicting their ranges, based on the relationships between species records and environmental variables. Overlapping predictions of individual distributions could be a useful strategy for obtaining estimates of species richness and composition in a region, but these estimates should be evaluated using a proper validation process, which compares the predicted richness values and composition with accurate data from independent sources. 2. In this study, we propose a simple approach to estimate model performance for several distributional predictions generated simultaneously. This approach is particularly suitable when species distribution modelling techniques that require only presence data are used. 3. The individual distributions for the 370 known amphibian species of Mexico were predicted using maxent to model data on their known presence (66,113 presence-only records). Distributions were subsequently overlapped to obtain a prediction of species richness. Accuracy was assessed by comparing the overall species richness values predicted for the region with observed and predicted values from 118 well-surveyed sites, each with an area of c. 100 km(2), which were identified using species accumulation curves and nonparametric estimators. 4. The derived models revealed a remarkable heterogeneity of species richness across the country, provided information about species composition per site and allowed us to obtain a measure of the spatial distribution of prediction errors. Examining the magnitude and location of model inaccuracies, as well as separately assessing errors of both commission and omission, highlights the inaccuracy of the predictions of species distribution models and the need to provide measures of uncertainty along with the model results. 5. The combination of a species distribution modelling method like maxent and species richness estimators offers a useful tool for identifying when the overall pattern provided by all model predictions might be representing the geographical patterns of species richness and composition, regardless of the particular quality or accuracy of the predictions for each individual species.","uuid":"06628f07-3118-391d-8818-362b1eb7a386","authors":[{"forename":"Eduardo","surname":"Pineda"},{"forename":"Jorge M","surname":"Lobo"}],"editors":[],"publication_outlet":"The Journal of animal ecology","firstAuthor":"Pineda"}]