[{"id":"6016481614","title":"Biodiversity sampling using a global acoustic approach: contrasting sites with microendemics in new caledonia.","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23734245","tags":["2013","Aichi_E","FR","France","France_biodiversity","GB","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","New Caledonia_biodiversity","Target_19"],"keywords":[],"pages":"e65311","year":"2013","abstract":"New Caledonia is a Pacific island with a unique biodiversity showing an extreme microendemism. Many species distributions observed on this island are extremely restricted, localized to mountains or rivers making biodiversity evaluation and conservation a difficult task. A rapid biodiversity assessment method based on acoustics was recently proposed. This method could help to document the unique spatial structure observed in New Caledonia. Here, this method was applied in an attempt to reveal differences among three mountain sites (Mandjélia, Koghis and Aoupinié) with similar ecological features and species richness level, but with high beta diversity according to different microendemic assemblages. In each site, several local acoustic communities were sampled with audio recorders. An automatic acoustic sampling was run on these three sites for a period of 82 successive days. Acoustic properties of animal communities were analysed without any species identification. A frequency spectral complexity index (NP) was used as an estimate of the level of acoustic activity and a frequency spectral dissimilarity index (Df ) assessed acoustic differences between pairs of recordings. As expected, the index NP did not reveal significant differences in the acoustic activity level between the three sites. However, the acoustic variability estimated by the index Df , could first be explained by changes in the acoustic communities along the 24-hour cycle and second by acoustic dissimilarities between the three sites. The results support the hypothesis that global acoustic analyses can detect acoustic differences between sites with similar species richness and similar ecological context, but with different species assemblages. This study also demonstrates that global acoustic methods applied at broad spatial and temporal scales could help to assess local biodiversity in the challenging context of microendemism. The method could be deployed over large areas, and could help to compare different sites and determine conservation priorities.","uuid":"d62c6ad2-806e-3107-b09e-2737320b10fa","authors":[{"forename":"Amandine","surname":"Gasc"},{"forename":"Jérôme","surname":"Sueur"},{"forename":"Sandrine","surname":"Pavoine"},{"forename":"Roseli","surname":"Pellens"},{"forename":"Philippe","surname":"Grandcolas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gasc"},{"id":"6197483194","title":"Phylogeography and niche modelling of the relict plant Amborella trichopoda (Amborellaceae) reveal multiple Pleistocene refugia in New Caledonia","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24118476","tags":["2013","Aichi_E","ecology","FR","France","GBIF_used","GBits_11","in_press","NC","New Caledonia","New Caledonia_biodiversity","Target_19","US"],"keywords":["amborella trichopoda","genetic variation","habitat suitability","last","niche modelling","refugia"],"year":"2013","abstract":"Amborella trichopoda Baill. (Amborellaceae, Amborellales), the sole living member of the sister group to all other extant Angiosperms, is endemic to New Caledonia. We addressed the intraspecific phylogeography of Amborella by investigating whether its present population genetic structure could be related to its current and past habitats. We found moderate range-wide genetic diversity based on nuclear microsatellite data, and detected four well-differentiated, geographically distinct genetic groups using Bayesian clustering analyses. We modeled the ecological niche of Amborella based on current climatic and environmental conditions. The predictive ability of the model was very good throughout the Central East mainland zone, but Amborella was predicted in the northern part of the island where this plant has not been reported. Furthermore, no significant barrier was detected based on habitat suitability that could explain the genetic differentiation across the area. Conversely, we found that the main genetic clusters could be related to the distribution of suitable habitat at the last glacial maximum (LGM, ca. 21 000 years BP), when Amborella experienced a dramatic 96.5% reduction in suitable area. At least two lineages survived in distinct putative refugia located in the Massif des Lèvres and in the vicinity of Mount Aoupinié. Our findings finally confirmed the importance of LGM rainforest refugia in shaping the current intra- and inter-specific diversity in New Caledonian plants, and revealed the possibility of an as-yet unreported refugium. The combination of niche modelling and population genetics thereby offered novel insight into the biogeographic history of an emblematic taxon. This article is protected by copyright. All rights reserved.","uuid":"5459a0f0-6f3a-3e7e-979b-8bf592508612","authors":[{"forename":"Valérie","surname":"Poncet"},{"forename":"François","surname":"Munoz"},{"forename":"Jérôme","surname":"Munzinger"},{"forename":"Yohan","surname":"Pillon"},{"forename":"Céline","surname":"Gomez"},{"forename":"Marie","surname":"Couderc"},{"forename":"Christine","surname":"Tranchant-Dubreuil"},{"forename":"Serge","surname":"Hamon"},{"forename":"Alexandre","surname":"de Kochko"}],"editors":[],"publication_outlet":"Molecular ecology","firstAuthor":"Poncet"}]