[{"id":"6016483884","title":"The Potential Global Distribution of Tall Buttercup (Ranunculus acris ssp. acris): Opposing Effects of Irrigation and Climate Change","type":"Journal Article","volume":"61","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1614\/WS-D-12-00106.1","tags":["2013","agriculture","Aichi_E","AU","Australia","CLIMEX","GBIF_primary","GBIF_used","GBits_9","global_biodiversity","New Zealand","NZ","plants","SDM","Target_19"],"keywords":["animal health","climate change","climex","giant buttercup","meadow buttercup","tall buttercup","weed"],"pages":"230-238","year":"2013","abstract":"Tall buttercup, a native of central and northern Europe, has become naturalized in the United States and Canada, and in South Africa, Tasmania and New Zealand. In Canada and New Zealand it has become an economically significant weed in cattle-grazed pastures. In this study we develop a CLIMEX model for tall buttercup and use it to project the weed’s potential distribution under current and future climates and in the presence and absence of irrigation. There was close concordance between the model’s projection of suitable climate and recorded observations of the species. The projection was highly sensitive to irrigation; the area of potentially suitable land globally increasing by 30% (from 34 to 45 million km2) under current climate when a ‘‘top-up’’ irrigation regime (rainfall topped up 4 mm d21 on irrigable land), was included in the model. Most of the area that becomes suitable under irrigation is located in central Asia and central North America. By contrast, climate change is projected to have the opposite effect; the potential global distribution diminishing by 18% (from 34 to 28 million km2). This range contraction was the net result of a northward expansion in the northern limit for the species in Canada and the Russian Federation, and a relatively larger increase in the land area becoming unsuitable mainly in central Asia and south eastern United States.","uuid":"4acaf1f4-476d-3c3f-b518-921120aff548","authors":[{"forename":"Graeme W.","surname":"Bourdôt"},{"forename":"Shona L.","surname":"Lamoureaux"},{"forename":"Michael S.","surname":"Watt"},{"forename":"Darren J.","surname":"Kriticos"}],"editors":[],"publication_outlet":"Weed Science","firstAuthor":"Bourdôt"},{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6075457404","title":"Global Climate Change Adaptation Priorities for Biodiversity and Food Security","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0072590","tags":["2013","agriculture","Aichi_B","birds","climate","GB","GBIF_used","GBIF_VIP","GBits_10","global_biodiversity","Korea_South","KR","New Zealand","NZ","SDM","target_7","United Kingdom","US"],"keywords":[],"pages":"e72590","year":"2013","abstract":"International policy is placing increasing emphasis on adaptation to climate change, including the allocation of new funds to assist adaptation efforts. Climate change adaptation funding may be most effective where it meets integrated goals, but global geographic priorities based on multiple development and ecological criteria are not well characterized. Here we show that human and natural adaptation needs related to maintaining agricultural productivity and ecosystem integrity intersect in ten major areas globally, providing a coherent set of international priorities for adaptation funding. An additional seven regional areas are identified as worthy of additional study. The priority areas are locations where changes in crop suitability affecting impoverished farmers intersect with changes in ranges of restricted-range species. Agreement among multiple climate models and emissions scenarios suggests that these priorities are robust. Adaptation funding directed to these areas could simultaneously address multiple international policy goals, including poverty reduction, protecting agricultural production and safeguarding ecosystem services.","uuid":"2bdfce92-628a-3d4f-bacc-a2404ff9193b","authors":[{"forename":"Lee","surname":"Hannah"},{"forename":"Makihiko","surname":"Ikegami"},{"forename":"David G.","surname":"Hole"},{"forename":"Changwan","surname":"Seo"},{"forename":"Stuart H. M.","surname":"Butchart"},{"forename":"a. Townsend","surname":"Peterson"},{"forename":"Patrick R.","surname":"Roehrdanz"}],"editors":[{"forename":"Alex J","surname":"Cannon"}],"publication_outlet":"PloS one","firstAuthor":"Hannah"},{"id":"6016482404","title":"A greener Greenland? Climatic potential and long-term constraints on future expansions of trees and shrubs.","type":"Journal Article","volume":"368","issue":"1624","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23836785","tags":["2013","Aichi_B","CH","Denmark","DK","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","Greenland(DK)_biodiversity","invasive","IT","Italy","New Zealand","NZ","plants","Switzerland","Target_9"],"keywords":[],"pages":"20120479","year":"2013","abstract":"Warming-induced expansion of trees and shrubs into tundra vegetation will strongly impact Arctic ecosystems. Today, a small subset of the boreal woody flora found during certain Plio-Pleistocene warm periods inhabits Greenland. Whether the twenty-first century warming will induce a re-colonization of a rich woody flora depends on the roles of climate and migration limitations in shaping species ranges. Using potential treeline and climatic niche modelling, we project shifts in areas climatically suitable for tree growth and 56 Greenlandic, North American and European tree and shrub species from the Last Glacial Maximum through the present and into the future. In combination with observed tree plantings, our modelling highlights that a majority of the non-native species find climatically suitable conditions in certain parts of Greenland today, even in areas harbouring no native trees. Analyses of analogous climates indicate that these conditions are widespread outside Greenland, thus increasing the likelihood of woody invasions. Nonetheless, we find a substantial migration lag for Greenland's current and future woody flora. In conclusion, the projected climatic scope for future expansions is strongly limited by dispersal, soil development and other disequilibrium dynamics, with plantings and unintentional seed dispersal by humans having potentially large impacts on spread rates.","uuid":"dcd700fa-fd9a-36b0-b856-78208ba8c30f","authors":[{"forename":"Signe","surname":"Normand"},{"forename":"Christophe","surname":"Randin"},{"forename":"Ralf","surname":"Ohlemüller"},{"forename":"Christian","surname":"Bay"},{"forename":"Toke T","surname":"Høye"},{"forename":"Erik D","surname":"Kjær"},{"forename":"Christian","surname":"Körner"},{"forename":"Heike","surname":"Lischke"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Jens","surname":"Paulsen"},{"forename":"Peter B","surname":"Pearman"},{"forename":"Achilleas","surname":"Psomas"},{"forename":"Urs a","surname":"Treier"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Jens-Christian","surname":"Svenning"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Normand"},{"id":"6066500514","title":"Novel Three-Step Pseudo-Absence Selection Technique for Improved Species Distribution Modelling","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0071218","tags":["2013","Aichi_E","GBIF_used","GBIF_VIP","GBits_10","global_biodiversity","human_health","New Zealand","NZ","SDM","Target_19"],"keywords":[],"pages":"e71218","year":"2013","abstract":"Pseudo-absence selection for spatial distribution models (SDMs) is the subject of ongoing investigation. Numerous techniques continue to be developed, and reports of their effectiveness vary. Because the quality of presence and absence data is key for acceptable accuracy of correlative SDM predictions, determining an appropriate method to characterise pseudo-absences for SDM’s is vital. The main methods that are currently used to generate pseudo-absence points are: 1) randomly generated pseudo-absence locations from background data; 2) pseudo-absence locations generated within a delimited geographical distance from recorded presence points; and 3) pseudo-absence locations selected in areas that are environmentally dissimilar from presence points. There is a need for a method that considers both geographical extent and environmental requirements to produce pseudo-absence points that are spatially and ecologically balanced. We use a novel three-step approach that satisfies both spatial and ecological reasons why the target species is likely to find a particular geo-location unsuitable. Step 1 comprises establishing a geographical extent around species presence points from which pseudo-absence points are selected based on analyses of environmental variable importance at different distances. This step gives an ecologically meaningful explanation to the spatial range of background data, as opposed to using an arbitrary radius. Step 2 determines locations that are environmentally dissimilar to the presence points within the distance specified in step one. Step 3 performs K-means clustering to reduce the number of potential pseudo-absences to the desired set by taking the centroids of clusters in the most environmentally dissimilar class identified in step 2. By considering spatial, ecological and environmental aspects, the three-step method identifies appropriate pseudo-absence points for correlative SDMs. We illustrate this method by predicting the New Zealand potential distribution of the Asian tiger mosquito (Aedes albopictus) and the Western corn rootworm (Diabrotica virgifera virgifera).","uuid":"f4de5f2b-81a5-329d-8e5a-da318541a9b4","authors":[{"forename":"Senait D.","surname":"Senay"},{"forename":"Susan P.","surname":"Worner"},{"forename":"Takayoshi","surname":"Ikeda"}],"editors":[{"forename":"Andrew","surname":"Davies"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Senay"},{"id":"6016483754","title":"How does selection of climate variables affect predictions of species distributions? A case study of three new weeds in New Zealand","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/wre.12021","tags":["2013","Aichi_E","GBIF_primary","GBIF_used","GBits_9","in_press","Maxent","New Zealand","New Zealand_biodiversity","NZ","plants","SDM","Target_19"],"keywords":["bioclimatic variable","ecological niche model","maxent","new environment","plant invasion","species"],"year":"2013","abstract":"Species distribution models are an important tool to predict potential spread of weeds. While recent progress has improved model performance, there is still concern about the validity of such models, especially when applied to novel geographical regions or climates. This study investigates how different sets of variables influence predicted distributions, considering several measures of model performance and how extrapolation to novel geographical regions may affect results. Potential distributions of three new weeds in New Zealand (Archontophoenix cunninghamiana, Psidium guajava and Schefflera actinophylla) are modelled, by training a model based on global data from native and introduced ranges and projecting it to New Zealand, using Maxent. For each species, four models were calibrated: first with a full set of 19 bioclimatic variables, then with a customised set with selection based on analysis of response curves and finally with two reduced sets of uncorrelated variables. Although AUC across all models was very high (AUC ≥ 0.9), correlations between models ranged between 0.27 and 0.98. Inclusion of all variables predicted larger areas to be suitable in the projected region, with highly unlikely predictions in some areas, especially where bioclimatic variables showed values outside the range of the training data (new environments). Conversely, minimal extrapolation and more realistic predictions of weed distributions were obtained from models including a customised set of variables, and even more so from models including only a reduced set of variables. This study shows that careful selection of variables and investigation into extrapolation are vital in generating more realistic predictions of weed distributions.","uuid":"ea21736e-3913-3359-99b4-82de4cd333cc","authors":[{"forename":"C. S.","surname":"Sheppard"}],"editors":[{"forename":"José","surname":"Gonzalez-Andujar"}],"publication_outlet":"Weed Research","firstAuthor":"Sheppard"},{"id":"6116588384","title":"Low global sensitivity of metabolic rate to temperature in calcified marine invertebrates","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24036933","tags":["2013","Aichi_E","Antarctica_biodiversity","Arctic_biodiversity","AU","Australia","Australia_biodiversity","ecology","GB","GBIF_primary","GBIF_used","GBits_10","GB_biodiversity","Great Britain","in_press","New Zealand","New Zealand_biodiversity","NZ","SG","Singapore","Singapore_biodiversity","Target_19"],"keywords":[],"year":"2013","abstract":"Metabolic rate is a key component of energy budgets that scales with body size and varies with large-scale environmental geographical patterns. Here we conduct an analysis of standard metabolic rates (SMR) of marine ectotherms across a 70° latitudinal gradient in both hemispheres that spanned collection temperatures of 0-30 °C. To account for latitudinal differences in the size and skeletal composition between species, SMR was mass normalized to that of a standard-sized (223 mg) ash-free dry mass individual. SMR was measured for 17 species of calcified invertebrates (bivalves, gastropods, urchins and brachiopods), using a single consistent methodology, including 11 species whose SMR was described for the first time. SMR of 15 out of 17 species had a mass-scaling exponent between 2\/3 and 1, with no greater support for a 3\/4 rather than a 2\/3 scaling exponent. After accounting for taxonomy and variability in parameter estimates among species using variance-weighted linear mixed effects modelling, temperature sensitivity of SMR had an activation energy (Ea) of 0.16 for both Northern and Southern Hemisphere species which was lower than predicted under the metabolic theory of ecology (Ea 0.2-1.2 eV). Northern Hemisphere species, however, had a higher SMR at each habitat temperature, but a lower mass-scaling exponent relative to SMR. Evolutionary trade-offs that may be driving differences in metabolic rate (such as metabolic cold adaptation of Northern Hemisphere species) will have important impacts on species abilities to respond to changing environments.","uuid":"194e4898-d387-38cc-ae67-3f371e02a79a","authors":[{"forename":"Sue-Ann","surname":"Watson"},{"forename":"Simon A.","surname":"Morley"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Melody S.","surname":"Clark"},{"forename":"Robert W.","surname":"Day"},{"forename":"Miles","surname":"Lamare"},{"forename":"Stephanie M.","surname":"Martin"},{"forename":"Paul C.","surname":"Southgate"},{"forename":"Koh Siang","surname":"Tan"},{"forename":"Paul A.","surname":"Tyler"},{"forename":"Lloyd S.","surname":"Peck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Watson"},{"id":"6016482364","title":"The potential global distribution of the invasive weed Nassella neesiana under current and future climates","type":"Journal Article","volume":"14","issue":"8","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-010-9905-6","tags":["2012","Aichi_B","AU","Australia","CSIRO","GBIF_used","global_biodiversity","invasive","New Zealand","NZ","Target_9"],"keywords":["Animal health","Chilean needle grass","Climate change","CLIMEX","Stipa neesiana","Weed invasion"],"pages":"1545-1556","year":"2012","abstract":"Nassella neesiana (Trin. and Rupr.) (Chilean needle grass), native to South America, has naturalised sporadically in the UK, France, Italy and Spain, and more widely in Australia and New Zealand, where it has become a serious grassland weed. As a first step towards a global risk analysis we project a CLIMEX model of N. neesiana distribution globally under current climate and six future climate scenarios. Under current climate, areas not yet invaded, but climatically suitable, are eastern and south-western Africa, the north-west coast and south-eastern USA in North America, high-elevation areas in Central America, south-eastern China, northern Africa along the Mediterranean Sea, parts of Nepal, India and Pakistan, and Europe. Under the future climate scenarios, a mean global reduction of 32% in the area of suitable climate is projected, with marked reductions in the native range (34%) and also in Africa (67%), Asia (30%), North America (36%), and Australia (42%). These range contractions are primarily attributable to projected increases in temperatures leading to lethal heat stress excluding the plant from areas currently designated as sub-tropical and tropical humid. By contrast, projected expansions eastward in Europe and westward in New Zealand, result in increases in suitable area of 70 and 60%, respectively. Based on these results, which were consistent across the climate-change scenarios, the countries most at risk from N. neesiana are located in western and eastern Europe. A prudent biosecurity strategy would be to prevent the species spreading from the nascent foci already established there. Such a containment strategy would require controls to limit human-assisted dispersal of the species’ fruit and to ban the species from propagation and distribution throughout Europe.","uuid":"17a56121-1746-3877-aa48-ccd5b6b18ba1","authors":[{"forename":"Graeme W.","surname":"Bourdôt"},{"forename":"Shona L.","surname":"Lamoureaux"},{"forename":"Michael S.","surname":"Watt"},{"forename":"Lucy K.","surname":"Manning"},{"forename":"Darren J.","surname":"Kriticos"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Bourdôt"},{"id":"6016481324","title":"Genetically modified crops and aquatic ecosystems: considerations for environmental risk assessment and non-target organism testing.","type":"Journal Article","volume":"21","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22120952\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3394238&tool=pmcentrez&rendertype=abstract","tags":["2012","agriculture","BE","Belgium","CH","DE","GB","GBIF_used","Germany","Netherlands","New Zealand","NL","NZ","Switzerland","university","US","US-EPA"],"keywords":["Aquatic ecosystem","Environmental risk assessment","Genetically modified crops","Non-target organism"],"pages":"813-42","year":"2012","abstract":"Environmental risk assessments (ERA) support regulatory decisions for the commercial cultivation of genetically modified (GM) crops. The ERA for terrestrial agroecosystems is well-developed, whereas guidance for ERA of GM crops in aquatic ecosystems is not as well-defined. The purpose of this document is to demonstrate how comprehensive problem formulation can be used to develop a conceptual model and to identify potential exposure pathways, using Bacillus thuringiensis (Bt) maize as a case study. Within problem formulation, the insecticidal trait, the crop, the receiving environment, and protection goals were characterized, and a conceptual model was developed to identify routes through which aquatic organisms may be exposed to insecticidal proteins in maize tissue. Following a tiered approach for exposure assessment, worst-case exposures were estimated using standardized models, and factors mitigating exposure were described. Based on exposure estimates, shredders were identified as the functional group most likely to be exposed to insecticidal proteins. However, even using worst-case assumptions, the exposure of shredders to Bt maize was low and studies supporting the current risk assessments were deemed adequate. Determining if early tier toxicity studies are necessary to inform the risk assessment for a specific GM crop should be done on a case by case basis, and should be guided by thorough problem formulation and exposure assessment. The processes used to develop the Bt maize case study are intended to serve as a model for performing risk assessments on future traits and crops.","uuid":"e35486bb-9372-3f20-8e6f-cc24005e31e4","authors":[{"forename":"Keri","surname":"Carstens"},{"forename":"Jennifer","surname":"Anderson"},{"forename":"Pamela","surname":"Bachman"},{"forename":"Adinda","surname":"De Schrijver"},{"forename":"Galen","surname":"Dively"},{"forename":"Brian","surname":"Federici"},{"forename":"Mick","surname":"Hamer"},{"forename":"Marco","surname":"Gielkens"},{"forename":"Peter","surname":"Jensen"},{"forename":"William","surname":"Lamp"},{"forename":"Stefan","surname":"Rauschen"},{"forename":"Geoff","surname":"Ridley"},{"forename":"Jörg","surname":"Romeis"},{"forename":"Annabel","surname":"Waggoner"}],"editors":[],"publication_outlet":"Transgenic Research","firstAuthor":"Carstens"},{"id":"6016482094","title":"Effects of Late-Cenozoic Glaciation on Habitat Availability in Antarctic Benthic Shrimps (Crustacea: Decapoda: Caridea).","type":"Journal Article","volume":"7","issue":"9","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23029463","tags":["2012","Aichi_E","Antarctic_biodiversity","DE","GB","GBIF_used","Germany","marine","New Zealand","NZ","Target_19"],"keywords":[],"pages":"e46283","year":"2012","abstract":"Marine invertebrates inhabiting the high Antarctic continental shelves are challenged by disturbance of the seafloor by grounded ice, low but stable water temperatures and variable food availability in response to seasonal sea-ice cover. Though a high diversity of life has successfully adapted to such conditions, it is generally agreed that during the Last Glacial Maximum (LGM) the large-scale cover of the Southern Ocean by multi-annual sea ice and the advance of the continental ice sheets across the shelf faced life with conditions, exceeding those seen today by an order of magnitude. Conditions prevailing at the LGM may have therefore acted as a bottleneck event to both the ecology as well as genetic diversity of today's fauna. Here, we use for the first time specific Species Distribution Models (SDMs) for marine arthropods of the Southern Ocean to assess effects of habitat contraction during the LGM on the three most common benthic caridean shrimp species that exhibit a strong depth zonation on the Antarctic continental shelf. While the shallow-water species Chorismus antarcticus and Notocrangon antarcticus were limited to a drastically reduced habitat during the LGM, the deep-water shrimp Nematocarcinus lanceopes found refuge in the Southern Ocean deep sea. The modeling results are in accordance with genetic diversity patterns available for C. antarcticus and N. lanceopes and support the hypothesis that habitat contraction at the LGM resulted in a loss of genetic diversity in shallow water benthos.","uuid":"c2c3361e-0a19-3186-99dd-c1df84d55dff","authors":[{"forename":"Johannes","surname":"Dambach"},{"forename":"Sven","surname":"Thatje"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Zeenatul","surname":"Basher"},{"forename":"Michael J.","surname":"Raupach"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Dambach"},{"id":"6016484164","title":"Potential spread of recently naturalised plants in New Zealand under climate change","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10584-012-0605-3","tags":["2012","Aichi_B","GBIF_used","invasive","New Zealand","New Zealand_biodiversity","NZ","plants","Target_9"],"keywords":[],"year":"2012","abstract":"Climate change and biological invasions are major causes of biodiversity loss andmay also have synergistic effects, such as range shifts of invaders due to changing climate.Bioclimatic models provide an important tool to assess how the threat of invasive species may change with altered temperature and precipitation regimes. In this study, potential distributions of three recently naturalised plant species in New Zealand are modelled (Archontophoenix cunning- hamiana, Psidium guajava and Schefflera actinophylla), using four different general circulation models (CCCMA-CGCM3, CSIRO-Mk3.0, GFDL-CM2.0 and UKMO-HADCM3) with two emission scenarios (A2 and B1) each. Based on a maximum entropy approach, models were trained on global data using a small set of uncorrelated predictors. Themodels were projected to the country of interest, using climate models that had been statistically downscaled to New Zealand, in order to obtain high resolution predictions. This study provides evidence of the potential range expansion of these species,with potentially suitable habitat increasing by asmuch as 169%(A. cunninghamiana; with up to 115,805 km2 of suitable habitat), 133%(P. guajava; 164,450 km2) and 208%(S. actinophylla; 31,257km2) by the end of the century compared to the currently suitable habitat. The results show that while predictions vary depending on the chosen climate scenario, there is remarkable consistency amongst most climate models within the same emission scenario,with overlaps in areas of predicted presence ranging between 81%and 99.5% (excluding CSIRO-Mk3.0). By having a better understanding of how climate change will affect distribution of invasive plants, appropriate management measures can be taken.","uuid":"5f5ce119-2fb5-3c32-985a-7349102c813d","authors":[{"forename":"Christine S.","surname":"Sheppard"}],"editors":[],"publication_outlet":"Climatic Change","firstAuthor":"Sheppard"},{"id":"6016479204","title":"Absence of mammals and the evolution of New Zealand grasses","type":"Journal Article","volume":"278","issue":"1706","url":"http:\/\/rspb.royalsocietypublishing.org\/content\/early\/2010\/09\/07\/rspb.2010.1145.abstract\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3030840&tool=pmcentrez&rendertype=abstract","tags":["2011","2013_GBSS","distribution data","GBIF_used","GBIF_VIP","New Zealand","New Zealand_biodiversity","NZ"],"keywords":["Animals","Biological Evolution","Feeding Behavior","Mammals","Mammals: physiology","New Zealand","Phylogeny","Poaceae","Poaceae: classification","Poaceae: genetics","Poaceae: physiology","Species Specificity","Time Factors"],"pages":"695-701","year":"2011","abstract":"Anthropogenic alteration of biotic distributions and disturbance regimes has dramatically changed the evolutionary context for the differentiation of species traits. Some of the most striking examples in recent centuries have been on islands where flightless birds, which evolved in the absence of mammalian carnivores, have been decimated following the widespread introduction of exotic predators. Until now, no equivalent case has been reported for plants. Here, we make use of robust analytical tools and an exceptionally well-sampled molecular phylogeny to show that a majority of New Zealand danthonioid grasses (Poaceae) may have adapted to the relaxed vertebrate herbivore pressure during the late Cenozoic through the development of a distinctive and unusual habit: abscission of old leaves. This feature occurs in only about 3 per cent of the world's roughly 11,000 grass species and has been empirically shown to increase plant productivity but to reduce protection against mammal grazing. This result suggests that release from a selective pressure can lead to species radiations. This seemingly anachronistic adaptation may represent an overlooked factor contributing to the severe decline in the geographical extent and species diversity of New Zealand's indigenous grasslands following the introduction of herbivorous terrestrial mammals in the 19th century.","uuid":"a6bcae07-0545-3c2f-ac6b-1cae2f3b5771","authors":[{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Aelys M.","surname":"Humphreys"},{"forename":"William G.","surname":"Lee"},{"forename":"H. Peter","surname":"Linder"}],"editors":[],"publication_outlet":"Proceedings. Biological sciences \/ The Royal Society","firstAuthor":"Antonelli"},{"id":"6016479984","title":"Further records of non-cryptic New Zealand earthworms","type":"Journal Article","volume":"160","url":"http:\/\/www.pensoft.net\/journals\/zookeys\/article\/2354\/abstract\/further-records-of-non-cryptic-new-zealand-earthworms","tags":["2011","conservation","GBIF_used","New Zealand","NZ","university"],"keywords":["Annelida","eco-taxonomy","ICZN","island biodiversity","new taxa","Oligochaeta"],"pages":"23-46","year":"2011","abstract":"Current descriptions add natives Aporodrilus aotea sp. n., A. ponga sp. n. and Notoscolex repanga sp. n., plus new exotic records to the numbers of megadrile earthworms known from New Zealand, which are now raised from 193 to 222 species in five families, viz: Acanthodrilidae, Octochaetidae and Megas- colecidae, plus Lumbricidae and Glossoscolecidae for exotics. Overlooked spermathecal diverticula have been located for Notoscolex equestris Benham, 1942 and for Megascolex animae Lee, 1959 and non-tubular prostrates were misconstrued as tubular in Megascolides tasmani Lee, 1959. Of these latter three species, a lectotype is designated for N. equestris and holotypes of the other two are briefly redescribed. Whereas M. tasmani now belongs in Notoscolex Fletcher, 1887 and M. animae belongs in Anisochaeta Beddard, 1890, further lack of dorsal pores in N. equestris as with Notoscolex esculentus (Benham, 1904) and N. mortenseni (Michaelsen, 1924) newly qualifies all three as additional combs. novae in primarily Tasmanian genus Aporodrilus Blakemore, 2000.","uuid":"66a4ba8a-d0c7-3acf-8f12-2cc94b7c4a55","authors":[{"forename":"Robert","surname":"Blakemore"}],"editors":[],"publication_outlet":"ZooKeys","firstAuthor":"Blakemore"},{"id":"6016480454","title":"How robust is the Australian Weed Risk Assessment protocol? A test using pine invasions in the Northern and Southern hemispheres","type":"Journal Article","volume":"14","issue":"5","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-011-0133-5","tags":["2011","Aichi_B","GBIF_used","GB_biodiversity","invasive","New Zealand","New Zealand_biodiversity","NZ","Target_9","university"],"keywords":["climate matching","exotic species","forestry","risk assessment","spread","weed"],"pages":"987-998","year":"2011","abstract":"The Australian Weed Risk Assessment protocol (WRA) is often considered the standard approach for pre-border screening of new plant introductions. Here we assess its robustness against three key criteria: ability to discriminate success or failure of species at three stages of the invasion process (introduction, naturalisation and spread); sensitivity to taxonomic range and target region; and dependence on knowledge of invasive behaviour elsewhere. We address these issues by retrospectively testing the WRA using pine (Pinus) introductions to New Zealand and Great Britain. For both regions we calculated WRA scores for 115 species, and classified all species according to whether they had been introduced, which of these had naturalised, and the extent of their naturalised distribution (spread). Using regression models, we assessed whether WRA scores could predict success at each stage. We repeated this procedure using WRA scores calculated without information on species naturalisation behaviour else- where. In both regions, the WRA could discriminate among species in the same genus at the introduction and naturalisation stages, but not at the spread stage. The outcome at the naturalisation stage depended on prior knowledge of naturalisation behaviour else- where. Without this information the WRA may be unable to distinguish among closely related species, and should be used cautiously where data on invasive behaviour elsewhere is lacking. Human selection played a strong role in the invasion process both through introducing pine species likely to naturalise in New Zealand and Great Britain in the first instance, and subsequent use of many of these species for forestry in the target regions.","uuid":"33ec7efa-1c85-30e3-8f00-d406570527b9","authors":[{"forename":"Kirsty F.","surname":"McGregor"},{"forename":"Michael S.","surname":"Watt"},{"forename":"Philip E.","surname":"Hulme"},{"forename":"Richard P.","surname":"Duncan"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"McGregor"},{"id":"6016479594","title":"Temporal limits to simulating the future spread pattern of invasive species: Buddleja davidii in Europe and New Zealand","type":"Journal Article","volume":"222","issue":"11","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380011001463","tags":["2011","Aichi_B","AU","Australia","CSIRO","GBIF_used","invasive","New Zealand","NZ","Target_9"],"keywords":["Biosecurity","Dispersal","Invasive alien species","Receiver operating characteristic curve","Spatial modelling"],"pages":"1880-1887","year":"2011","publisher":"Elsevier B.V.","abstract":"The spread of invasive species is a major ecological and economic problem. Dynamic spread modelling is a potentially valuable tool to assist regional and central government authorities to monitor and control invasive species. To date a lack of suitable data has meant that most broad scale dispersal models have not been validated with independent datasets, and so their predictive ability and reliability has remained unscrutinised. A dynamic, stochastic dispersal model of the widely invasive plant Buddleja davidii was calibrated on European spread data and then used to project the temporal progression of B. davidii's distribution in New Zealand, starting from several different historical distributions. To assess the model's performance, we constructed an occupancy map based on the average number of simulation realisations that have a population present. The application of Receiver Operating Characteristic (ROC) curves to occupancy maps is introduced, but with specificity substituted by the proportion of available area used in a realisation. A derivative measure, the partial area under these curves when assessed through time (pAUC), is introduced and used to assess overall performance of the spread model. The model was able to attain a high level of model sensitivity, encompassing all of the known locations within the occupancy envelope. However, attempting to simulate the spread of this invasive species beyond a decade had very low model specificity. This is due to several factors, including the exponential process of spread (the further a population spreads the more sites exist from which it can spread stochastically), and the Markovian chain property of the stochastic system whereby differences between realisations compound through time. These features are seen in many reports of spread models, without being explicitly acknowledged. Our measure of pAUC through time allows a model's temporal performance and its specificity to be simultaneously assessed. While the rapid deterioration in model performance limits the utility of this type of modelling for forecasting long-term broad-scale strategic management of biological invasions, it does not necessarily limit its attractiveness for informing smaller scale and shorter term invasion management activities such as surveillance, containment and local eradication.","uuid":"8cefd19a-f785-3f65-9b8e-c757bb856dfd","authors":[{"forename":"Joel P.W.","surname":"Pitt"},{"forename":"Darren J.","surname":"Kriticos"},{"forename":"Michael B.","surname":"Dodd"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Pitt"},{"id":"6016479974","title":"A late Miocene leaf assemblage from Coromandel Peninsula, New Zealand, and its climatic implications","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/03115518.2010.481829","tags":["2011","AU","Australia","climate","GBIF_used","macroecology","New Zealand","New Zealand_biodiversity","NZ","university"],"keywords":["climate","cuticle","fossil leaves","Miocene","New Zealand","Taxaceae"],"pages":"103-121","year":"2011","abstract":"A late Miocene (6–6.5 Ma; Kapitean and latest Tongaporutuan stages) fossil leaf locality is situated at Mataora in the southern Coromandel Peninsula of the North Island, New Zealand (latitude 37°S). It includes well-preserved remains of a new genus and species of conifer, Mataoraphyllum miocenicus, considered to be a phyllodinous Taxaceae. Other conifers include a new species of Phyllocladus, P. palmerii, and a small scale-leafed Podocarpaceae. There are five angiosperms, including a small-leafed Epacridaceae species, Myrsine waihiensis sp. nov., (Mysinaceae) Pseudopanax (Araliaceae), and two of unknown affinity. The relatively small leaf size, low biodiversity and taxonomic content suggest low, open vegetation under a relatively cool but wet climate; current subalpine to upper forest limit vegetation is a close analogy. The fossil assemblage indicates that mean annual temperatures may have been cooler at 37°S than today for the late Miocene.","uuid":"c13e9c6b-169a-37bb-8f20-78a37f5c27c3","authors":[{"forename":"Mike","surname":"Pole"},{"forename":"Phillip R.","surname":"Moore"}],"editors":[],"publication_outlet":"Alcheringa: An Australasian Journal of Palaeontology","firstAuthor":"Pole"},{"id":"6016475724","title":"The Invasive Buddleja davidii (Butterfly Bush)","type":"Journal Article","volume":"75","issue":"3","url":"http:\/\/dx.doi.org\/10.1007\/s12229-009-9033-0","tags":["2009","GBIF_used","GB_biodiversity","invasive","New Zealand","NZ","plants","US","US-EPA"],"keywords":["Life Sciences"],"pages":"292-325","year":"2009","publisher":"Springer New York","abstract":"Buddleja davidii Franchet (Synonym. Buddleia davidii; common name butterfly bush) is a perennial, semi-deciduous, multi-stemmed shrub that is resident in gardens and disturbed areas. Since its introduction to the United Kingdom from China in the late 1800s, B. davidii has become an important component in horticulture and human culture. Despite its popularity as a landscape plant, B. davidii is considered problematic because of its ability to naturalize outside of gardens and rapidly invade and dominate disturbed natural areas across a wide range of physical conditions. The primary goal of this paper is to synthesize what is known about B. davidii in order to understand the impacts caused by the continued presence of B. davidii in gardens and natural landscapes. We also address management of B. davidii and discuss the repercussions of management strategies and policies currently implemented to protect or remove B. davidii from natural ecosystems.","uuid":"0d98c541-d27c-3113-8aaf-598a3b74d688","authors":[{"forename":"Nita","surname":"Tallent-Halsell"},{"forename":"Michael S.","surname":"Watt"}],"editors":[],"publication_outlet":"The Botanical Review","firstAuthor":"Tallent-Halsell"}]