[{"id":"6221367574","title":"Niche modelling for twelve plant species (six timber species and six palm trees) in the Amazon region, using collection and field survey data","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378112713006063","tags":["2013","Aichi_E","Bolivia_biodiversity","BR","Brazil","Brazil_biodiversity","Colombia_biodiversity","conservation","ecology","Ecuador_biodiversity","GBIF_used","GBits_11","Guianas_biodiversity","in_press","Maxent","Peru_biodiversity","SDM","species distribution","Target_19","Venezuela_biodiversity"],"keywords":["Amazon","Field surveys","Herbarium","Modelling","Palm","Timber"],"year":"2013","publisher":"Elsevier B.V.","abstract":"Knowledge of the distribution of plant species is essential for planning management and conservation actions, especially for economically important species. Available data on plant species in the Amazon usually do not represent their whole area of occurrence. The most widely used approach to infer predictions on species occurrence is niche modelling, which consists of correlating records of species with environmental conditions in their occurrence areas, generating maps with the potential distribution based on a combination of environmental features suitable for each species. The main objective of this study was to evaluate the ability of modelling to improve knowledge on the distribution of six timber species and six palm trees in the Amazon, and whether these models can benefit from using data from field surveys added to those of biological collections. Models were generated using the Maxent algorithm. All models generated showed a low extrinsic omission rate (TOE) and AUC above 0.75. Areas predicted for timber species were more consistent with empirical knowledge than those predicted for palm trees, probably due to the greater amount of occurrence sites available for timber species, especially after adding data from field surveys. The extent of the predicted area and the Jaccard index were used to compare the maps after insertion of field survey data. There was a large difference in extent just for two species, one timber and one palm, and a reduction in the predicted area for one species, Swietenia macrophylla. The application of the Jaccard index resulted in values between 0.41 and 0.65 for timber species, reinforcing that the inclusion of field survey data changed predicted areas. For palms, the similar extent of predicted areas and Jaccard values above 0.80, indicated a subtle difference between maps generated before and after the inclusion of field survey records, probably due to the addition of fewer records. The exception was Astrocaryum murumuru, for which the new records increased the extent of the predicted area. The niche models associated with field studies can contribute enormously to increase knowledge concerning the current distribution of species, but new field surveys should be carefully designed to cover wide and undersampled areas. However, it is necessary to consider that this strategy can only be adopted for species with clearly distinctive features, for which field identifications are reliable.","uuid":"b6840e9e-5cee-3aa8-9d93-fe52ad3893b2","authors":[{"forename":"Valdenice","surname":"Moscoso"},{"forename":"Ana Luisa","surname":"Albernaz"},{"forename":"Rafael De Paiva","surname":"Salomão"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Moscoso"}]