[{"id":"6082973264","title":"Phylogeography of the Robsonius Ground-Warblers (Passeriformes: Locustellidae) Reveals an Undescribed Species from Northeastern Luzon, Philippines","type":"Journal Article","volume":"115","issue":"3","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/cond.2013.120124","tags":["2013","Aichi_E","birds","GBIF_used","Mexico","MX","PH","Philippines","Philippines_biodiversity","Target_19","taxonomy","US"],"keywords":["diversification","endemism","napothera","philippines","phylogeography"],"pages":"630-639","year":"2013","abstract":"The Robsonius ground-warblers are forest birds endemic to the Luzon Island complex in the Philippine archipelago. Their systematic relationships have long remained ambiguous; until recently they were included in the timaliid genus Napothera. Two Robsonius species are currently recognized on the basis of plumage differences: R. rabori from northern Luzon in the Cordillera Central and the northern Sierra Madre, and R. sorsogonensis from southern Luzon and Catanduanes Island. Recent specimen collections, including the first adult specimen from the Cordillera Central, establish plumage differences between populations of R. rabori in the Cordillera Central and Sierra Madre and reveal a third diagnosable population within Luzon. These differences have gone unnoticed because R. rabori (sensu stricto) had been known only from the juvenile holotype. Molecular phylogenetic data further support the hypothesis that three highly divergent taxa occur across the Luzon Island complex: Robsonius rabori is known only from the northern Cordillera Central in Ilocos Norte; an undescribed taxon (formerly included in R. rabori) occurs in the northern Sierra Madre in Cagayan, Isabela, Aurora, and Nueva Vizcaya provinces; and R. sorsogonensis occurs in southern Luzon (Bulacan and Laguna provinces), the Bicol Peninsula, and on Catanduanes Island. The existence of three putatively allopatric species within the Luzon island complex highlights the role of in situ diversification in island systems, and brings attention to the need for forest conservation to protect geographically restricted populations throughout the Luzon Island complex.","uuid":"b4970c87-d1f7-38f8-9913-8b6692c117b9","authors":[{"forename":"Peter A.","surname":"Hosner"},{"forename":"Nikki C.","surname":"Boggess"},{"forename":"Phillip","surname":"Alviola"},{"forename":"Luis A.","surname":"Sánchez-González"},{"forename":"Carl H.","surname":"Oliveros"},{"forename":"Rolly","surname":"Urriza"},{"forename":"Robert G.","surname":"Moyle"}],"editors":[],"publication_outlet":"The Condor","firstAuthor":"Hosner"},{"id":"6016479504","title":"Gollum suluensis sp. nov. (Carcharhiniformes: Pseudotriakidae), a new gollumshark from the southern Philippines","type":"Journal Article","volume":"3002","url":"http:\/\/www.mapress.com\/zootaxa\/2011\/f\/z03002p030f.pdf","tags":["2011","AU","Australia","conservation","GBIF_used","marine","need_copy","not_done","PH","Philippines"],"keywords":["CSIRO","false catshark","Gollum suluensis","new species","Philippines","Pseudotriakidae","Sulu Sea","WWF-Philippines"],"pages":"17-30","year":"2011","abstract":"A second nominal species of the pseudotriakid genus Gollum, otherwise known as false catsharks or gollumsharks, is de- scribed on the basis of seven specimens collected from the Sulu Sea. Gollum suluensis sp. nov., was discovered at the Puer- to Princesa fish market in Palawan during a project initiated by the World Wildlife Fund during the 1990s to investigate elasmobranch biodiversity in the Philippines. The genus Gollum is presently represented by a single nominal species G. attenuatus (Garrick), known from the outer continental shelf and upper slope adjacent New Zealand. Gollum suluensis differs from its congener in having a darker, plainer and less contrasted coloration, softer body, shorter and broader snout, smaller spiracle, larger pectoral fin, wider head, as well as larger proportions of the nostril, mouth and interorbital space. Based on their narrow and widely separated distributions, these sharks are probably relict species.","uuid":"b4a0a61c-7229-3667-83e4-b562f48ccccb","authors":[{"forename":"Peter R.","surname":"Last"},{"forename":"Joe P.","surname":"Gaudiano"}],"editors":[],"publication_outlet":"Zootaxa","firstAuthor":"Last"},{"id":"6016477134","title":"Predicting the distributions of marine organisms at the global scale","type":"Journal Article","volume":"221","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6VBS-4XSCVHM-1\/2\/c8c322a135ca495968b2e0ae2d2b1a4c","tags":["2010","AU","Australia","BR","Brazil","DE","GB","GBIF_used","Germany","marine","niche_modeling","PH","Philippines","research institute","SDM","SE","Sweden","university"],"notes":"GBIF data was most likely used but it isn&#039;t explicitely stated.","keywords":["Expert review","Global marine biodiversity","Model comparison","Range maps","Species distribution modelling","Trawl surveys"],"pages":"467-478","year":"2010","abstract":"We present and evaluate AquaMaps, a presence-only species distribution modelling system that allows the incorporation of expert knowledge about habitat usage and was designed for maximum output of standardized species range maps at the global scale. In the marine environment there is a significant challenge to the production of range maps due to large biases in the amount and location of occurrence data for most species. AquaMaps is compared with traditional presence-only species distribution modelling methods to determine the quality of outputs under equivalently automated conditions. The effect of the inclusion of expert knowledge to AquaMaps is also investigated. Model outputs were tested internally, through data partitioning, and externally against independent survey data to determine the ability of models to predict presence versus absence. Models were also tested externally by assessing correlation with independent survey estimates of relative species abundance. AquaMaps outputs compare well to the existing methods tested, and inclusion of expert knowledge results in a general improvement in model outputs. The transparency, speed and adaptability of the AquaMaps system, as well as the existing online framework which allows expert review to compensate for sampling biases and thus improve model predictions are proposed as additional benefits for public and research use alike.","uuid":"2ad27883-c831-379f-a779-5fa959a01b00","authors":[{"forename":"Jonathan","surname":"Ready"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Andy B.","surname":"South"},{"forename":"Paul D.","surname":"Eastwood"},{"forename":"Tony","surname":"Rees"},{"forename":"Josephine","surname":"Rius"},{"forename":"Eli","surname":"Agbayani"},{"forename":"Sven O.","surname":"Kullander"},{"forename":"Rainer","surname":"Froese"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Ready"}]