[{"id":"6082973264","title":"Phylogeography of the Robsonius Ground-Warblers (Passeriformes: Locustellidae) Reveals an Undescribed Species from Northeastern Luzon, Philippines","type":"Journal Article","volume":"115","issue":"3","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/cond.2013.120124","tags":["2013","Aichi_E","birds","GBIF_used","Mexico","MX","PH","Philippines","Philippines_biodiversity","Target_19","taxonomy","US"],"keywords":["diversification","endemism","napothera","philippines","phylogeography"],"pages":"630-639","year":"2013","abstract":"The Robsonius ground-warblers are forest birds endemic to the Luzon Island complex in the Philippine archipelago. Their systematic relationships have long remained ambiguous; until recently they were included in the timaliid genus Napothera. Two Robsonius species are currently recognized on the basis of plumage differences: R. rabori from northern Luzon in the Cordillera Central and the northern Sierra Madre, and R. sorsogonensis from southern Luzon and Catanduanes Island. Recent specimen collections, including the first adult specimen from the Cordillera Central, establish plumage differences between populations of R. rabori in the Cordillera Central and Sierra Madre and reveal a third diagnosable population within Luzon. These differences have gone unnoticed because R. rabori (sensu stricto) had been known only from the juvenile holotype. Molecular phylogenetic data further support the hypothesis that three highly divergent taxa occur across the Luzon Island complex: Robsonius rabori is known only from the northern Cordillera Central in Ilocos Norte; an undescribed taxon (formerly included in R. rabori) occurs in the northern Sierra Madre in Cagayan, Isabela, Aurora, and Nueva Vizcaya provinces; and R. sorsogonensis occurs in southern Luzon (Bulacan and Laguna provinces), the Bicol Peninsula, and on Catanduanes Island. The existence of three putatively allopatric species within the Luzon island complex highlights the role of in situ diversification in island systems, and brings attention to the need for forest conservation to protect geographically restricted populations throughout the Luzon Island complex.","uuid":"b4970c87-d1f7-38f8-9913-8b6692c117b9","authors":[{"forename":"Peter A.","surname":"Hosner"},{"forename":"Nikki C.","surname":"Boggess"},{"forename":"Phillip","surname":"Alviola"},{"forename":"Luis A.","surname":"Sánchez-González"},{"forename":"Carl H.","surname":"Oliveros"},{"forename":"Rolly","surname":"Urriza"},{"forename":"Robert G.","surname":"Moyle"}],"editors":[],"publication_outlet":"The Condor","firstAuthor":"Hosner"}]