[{"id":"6140653744","title":"Integrating Open Access Geospatial Data to Map the Habitat Suitability of the Declining Corn Bunting (Miliaria calandra)","type":"Journal Article","volume":"2","issue":"4","url":"http:\/\/www.mdpi.com\/2220-9964\/2\/4\/935\/","tags":["2013","Aichi_E","DE","GBIF_used","GBits_11","Germany","Portugal","PT","SE","Spain_biodiversity","Sweden","Target_19"],"keywords":["agricultural intensification","Corine land cover","corn bunting","Landsat","Miliaria calandra","open access data","open source geospatial software","species distribution modeling"],"pages":"935-954","year":"2013","abstract":"The efficacy of integrating open access geospatial data to produce habitat suitability maps for the corn bunting (Miliaria calandra) was investigated. Landsat Enhanced Thematic Mapper Plus (ETM+), Shuttle Radar Topography Mission (SRTM) and Corine (Coordination of Information on the Environment) land cover data for the year 2000 (CLC2000) were processed to extract explanatory variables and divided into three sets; Satellite (ETM+, SRTM), CLC2000 and Combined (CLC2000 + Satellite). Presence-absence data for M. calandra, collected during structured surveys for the Catalan Breeding Bird Atlas, were provided by the Catalan Ornithological Institute. The dataset was partitioned into an equal number of presence and absence points by dividing it into five groups, each composed of 88 randomly selected presence points to match the number of absences. A logistic regression model was then built for each group. Models were evaluated using area under the curve (AUC) of the receiver operating characteristic (ROC). Results of the five groups were averaged to produce mean Satellite, CLC2000 and Combined models. The mean AUC values were 0.69, 0.81 and 0.90 for the CLC2000, Satellite and the Combined model, respectively. The probability of M. calandra presence had the strongest positive correlation with land surface temperature, modified soil adjusted vegetation index, coefficient of variation for ETM+ band 5 and the fraction of non-irrigated arable land.","uuid":"c4e3957e-f5e8-3c2a-bc02-d6cf137eaf30","authors":[{"forename":"Abdulhakim","surname":"Abdi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Abdi"},{"id":"6075577294","title":"Biodiversity ensures plant-pollinator phenological synchrony against climate change","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/ele.12170","tags":["2013","Aichi_E","bees","climate","GBIF_used","GBits_10","SE","Sweden","Target_19","US","US_biodiversity"],"keywords":["bees","crop pollination","ecosystem function","ecosystem services","phenology","pollination","response diversity","stabilising mechanism"],"year":"2013","abstract":"Climate change has the potential to alter the phenological synchrony between interacting mutualists, such as plants and their pollinators. However, high levels of biodiversity might buffer the negative effects of species-specific phenological shifts and maintain synchrony at the community level, as predicted by the bio- diversity insurance hypothesis. Here, we explore how biodiversity might enhance and stabilise phenological synchrony between a valuable crop, apple and its native pollinators. We combine 46 years of data on apple flowering phenology with historical records of bee pollinators over the same period. When the key apple pollinators are considered altogether, we found extensive synchrony between bee activity and apple peak bloom due to complementarity among bee species’ activity periods, and also a stable trend over time due to differential responses to warming climate among bee species. A simulation model confirms that high biodiversity levels can ensure plant–pollinator phenological synchrony and thus pollination function. Keywords","uuid":"7cba2b69-735f-38e0-be8a-68cd11edc862","authors":[{"forename":"Ignasi","surname":"Bartomeus"},{"forename":"Mia G.","surname":"Park"},{"forename":"Jason","surname":"Gibbs"},{"forename":"Bryan N.","surname":"Danforth"},{"forename":"Alan N.","surname":"Lakso"},{"forename":"Rachael","surname":"Winfree"}],"editors":[{"forename":"Micky","surname":"Eubanks"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Bartomeus"},{"id":"6075521504","title":"Taxonomy, biogeography and DNA barcodes of Geodia species (Porifera, Demospongiae, Tetractinellida) in the Atlantic boreo-arctic region","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/zoj.12056","tags":["2013","Aichi_E","CA","Canada","Denmark","DK","ecology","GBIF_used","GBits_10","Iceland_biodiversity","in_press","marine","NO","Norway","Norway_biodiversity","SE","Sweden","Sweden_biodiversity","Target_19"],"keywords":["amphi-Atlantic","atlantica","barretti","Geodiidae","hentscheli","macandrewii","parva","phlegraei","sponge ground"],"year":"2013","abstract":"Geodia species north of 60°N in the Atlantic appeared in the literature for the first time when Bowerbank described Geodia barretti and G. macandrewii in 1858 from western Norway. Since then, a number of species have been based on material from various parts of the region: G. simplex, Isops phlegraei, I. pallida, I. sphaeroides, Synops pyriformis, G. parva, G. normani, G. atlantica, Sidonops mesotriaena (now called G. hentscheli), and G. simplicissima. In addition to these 12 nominal species, four species described from elsewhere are claimed to have been identified in material from the northeast Atlantic, namely G. nodastrella and G. cydonium (and its synonyms Cydonium muelleri and Geodia gigas). In this paper, we revise the boreo-arctic Geodia species using morphological, molecular, and biogeographical data. We notably compare northwest and northeast Atlantic specimens. Biological data (reproduction, biochemistry, microbiology, epibionts) for each species are also reviewed. Our results show that there are six valid species of boreo-arctic Atlantic Geodia while other names are synonyms or mis-identifications. Geodia barretti, G. atlantica, G. macandrewii, and G. hentscheli are well established and widely distributed. The same goes for Geodia phlegraei, but this species shows a striking geographical and bathymetric variation, which led us to recognize two species, G. phlegraei and G. parva (here resurrected). Some Geodia are arctic species (G. hentscheli, G. parva), while others are typically boreal (G. atlantica, G. barretti, G. phlegraei, G. macandrewii). No morphological differences were found between specimens from the northeast and northwest Atlantic, except for G. parva. The Folmer cytochrome oxidase subunit I (COI) fragment is unique for every species and invariable over their whole distribution range, except for G. barretti which had two haplotypes. 18S is unique for four species but cannot discriminate G. phlegraei and G. parva. Two keys to the boreo-arctic Geodia are included, one based on external morphology, the other based on spicule morphology.","uuid":"387c08ae-ec59-302c-90cf-8a8ee22ac4f8","authors":[{"forename":"Paco","surname":"Cárdenas"},{"forename":"Hans Tore","surname":"Rapp"},{"forename":"Anne Birgitte","surname":"Klitgaard"},{"forename":"Megan","surname":"Best"},{"forename":"Mikael","surname":"Thollesson"},{"forename":"Ole Secher","surname":"Tendal"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cárdenas"},{"id":"6016483514","title":"Ancient DNA reveals that bowhead whale lineages survived Late Pleistocene climate change and habitat shifts","type":"Journal Article","volume":"4","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/ncomms2714","tags":["2013","Aichi_E","AU","Australia","DE","Denmark","DK","GB","GBIF_used","GBits_8","Germany","Netherlands","NL","SE","Sweden","Target_19"],"keywords":[],"pages":"1677","year":"2013","publisher":"Nature Publishing Group","abstract":"The climatic changes of the glacial cycles are thought to have been a major driver of population declines and species extinctions. However, studies to date have focused on terrestrial fauna and there is little understanding of how marine species responded to past climate change. Here we show that a true Arctic species, the bowhead whale (Balaena mysticetus), shifted its range and tracked its core suitable habitat northwards during the rapid climate change of the Pleistocene–Holocene transition. Late Pleistocene lineages survived into the Holocene and effective female population size increased rapidly, concurrent with a threefold increase in core suitable habitat. This study highlights that responses to climate change are likely to be species specific and difficult to predict. We estimate that the core suitable habitat of bowhead whales will be almost halved by the end of this century, potentially influencing future population dynamics.","uuid":"61ef90e4-d504-3a16-af48-44dbdabd3982","authors":[{"forename":"Andrew D.","surname":"Foote"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Sebastian E.","surname":"Schultze"},{"forename":"Cristina","surname":"Garilao"},{"forename":"Simon Y.W.","surname":"Ho"},{"forename":"Klaas","surname":"Post"},{"forename":"Thomas F.G.","surname":"Higham"},{"forename":"Catherine","surname":"Stokowska"},{"forename":"Henry","surname":"van der Es"},{"forename":"Clare B.","surname":"Embling"},{"forename":"Kristian","surname":"Gregersen"},{"forename":"Friederike","surname":"Johansson"},{"forename":"Eske","surname":"Willerslev"},{"forename":"M Thomas P.","surname":"Gilbert"}],"editors":[],"publication_outlet":"Nature communications","firstAuthor":"Foote"},{"id":"6016483834","title":"Evidence for recent evolution of cold tolerance in grasses suggests current distribution is not limited by (low) temperature.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23528107","tags":["2013","Aichi_E","CH","distribution","GB","GBIF_primary","GBIF_used","GBits_8","in_press","plants","SE","Sweden","Switzerland","Target_19"],"keywords":["cold tolerance","danthonioideae","distribution","frost tolerance","grasses","niche evolution","poaceae","temperature"],"year":"2013","abstract":"Temperature is considered an important determinant of biodiversity distribution patterns. Grasses (Poaceae) occupy among the warmest and coldest environments on earth but the role of cold tolerance evolution in generating this distribution is understudied. We studied cold tolerance of Danthonioideae (c. 280 species), a major constituent of the austral temperate grass flora. We determined differences in cold tolerance among species from different continents grown in a common winter garden and assessed the relationship between measured cold tolerance and that predicted by species ranges. We then used temperatures in current ranges and a phylogeny of 81% of the species to study the timing and mode of cold tolerance evolution across the subfamily. Species ranges generally underestimate cold tolerance but are still a meaningful representation of differences in cold tolerance among species. We infer cold tolerance evolution to have commenced at the onset of danthonioid diversification, subsequently increasing in both pace and extent in certain lineages. Interspecific variation in cold tolerance is better accounted for by spatial than phylogenetic distance. Contrary to expectations, temperature - low temperature in particular - appears not to limit the distribution of this temperate clade. Competition, time or dispersal limitation could explain its relative absence from northern temperate regions.","uuid":"46595bcb-2500-3089-9ec2-774533cafcd7","authors":[{"forename":"Aelys M","surname":"Humphreys"},{"forename":"H Peter","surname":"Linder"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Humphreys"},{"id":"6016482374","title":"What can multiple phylogenies say about the latitudinal diversity gradient? A new look at the tropical conservatism, out of the tropics, and diversification rate hypotheses","type":"Journal Article","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/evo.12089\/pdf\nhttp:\/\/doi.wiley.com\/10.1111\/evo.12089","tags":["2013","Aichi_E","GBIF_reporting","GBIF_used","GBIF_VIP","GBits_8","global_biodiversity","in_press","SE","Sweden","Target_19","taxonomy"],"keywords":["ancestral area reconstruction","evolutionary time","latitudinal zone transitions","sister group analysis","tropical origination"],"year":"2013","abstract":"We reviewed published phylogenies and selected 111 ones representing mammals, birds, insects and flowering plants. We then mapped the latitudinal range of all taxa to test the relative importance of the tropical conservatism, out-of-the-tropics and diversification rate hypotheses in generating latitudinal diversity gradients. Most clades originated in the tropics, with diversity peaking in the zone of origin. Transitions of lineages between latitudinal zones occurred at 16–22% of the tree nodes. The most common type of transition was range expansions of tropical lineages to encompass also temperate latitudes. Thus, adaptation to new climatic conditions may not represent a major obstacle for many clades. These results contradict predictions of the tropical conservatism hypothesis (i.e., few clades colonizing extratropical latitudes), but support the out-of-the-tropics model (i.e., tropical originations and subsequent latitudinal range expansions). Our results suggest no difference in diversification between tropical and temperate sister lineages; thus, diversity of tropical clades was not explained by higher diversification rates in this zone. Moreover, lineages with latitudinal stasis diversified more compared to sister lineages entering a new latitudinal zone. This preserved pre-existing diversity differences between latitudinal zones and can be considered a new mechanism for why diversity tends to peak in the zone of origin.","uuid":"7b1c794b-72de-31aa-b891-5166e178cfc3","authors":[{"forename":"Roland","surname":"Jansson"},{"forename":"Genoveva","surname":"Rodríguez-Castañeda"},{"forename":"Larisa E.","surname":"Harding"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jansson"},{"id":"6016481414","title":"Epiphyte metapopulation persistence after drastic habitat decline and low tree regeneration: time-lags and effects of conservation actions","type":"Journal Article","volume":"50","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/1365-2664.12049","tags":["2013","Aichi_E","conservation","Europe_biodiversity","GBIF_used","SE","Sweden","Target_19"],"keywords":["colonisation","extinction","lichens","management","Quercus","species traits","tree age structure"],"pages":"414-422","year":"2013","abstract":"1. Old trees have declined in Europe due to agricultural intensification and forestry. For shade-intolerant epiphytic species occurring on old trees in semi-open landscapes, host tree numbers have further decreased because of shading by developing secondary woodland. Moreover, in this habitat, regeneration that could replace the extant old trees is low. This suggests that epiphytic species associated with old trees are declining. However, for species with low extinction rates, the decline may be slow and hard to elucidate. 2. We investigated the persistence of five old-oak-associated epiphytic lichens with different traits by simulating metapopulation dynamics using Bayesian incidence function models for dynamic landscapes. With an oak-rich landscape as a reference, we investigated effects of (i) drastic habitat decline, (ii) conservation actions such as clearing around trees or increased regeneration rate, (iii) low tree regeneration and (iv) clearing and increased regeneration after 100 years of low regeneration. 3. After drastic habitat decline, the number of occupied trees continued to decrease, display- ing long time-lags before reaching new metapopulation equilibriums. Lichen extinction risks increased with decreasing habitat and were highest for species that only colonise very old trees or have large dispersal propagules. In landscapes with low tree densities, conservation actions had only minor effects on lichen extinction risks. 4. Low tree regeneration rates increased lichen extinction risks, but species declines were slow. Conservation actions that increased regeneration after 100 years of low regeneration decreased the extinction risks to very low levels. 5. Synthesis and applications. Due to low rates of local extinction, epiphytes display long time-lags to reach new equilibriums after habitat loss. Thus, we should expect ongoing declines in epiphyte metapopulations in landscapes where old trees have recently declined. Slow extinction gives an opportunity to improve persistence by conservation actions, but the success depends on species traits and the current density of old trees. In landscapes with many old but few young trees, epiphytes may persist if conservation actions quickly address the need to increase tree regeneration rates. The best conservation approach for long-term persistence of epiphytic lichens is to ensure regular tree regeneration in landscapes with a cur- rent high density of old trees.","uuid":"c4a3de39-0907-3ffc-8885-2e7f0175a763","authors":[{"forename":"Victor","surname":"Johansson"},{"forename":"Thomas","surname":"Ranius"},{"forename":"Tord","surname":"Snäll"}],"editors":[{"forename":"Harald","surname":"Bugmann"}],"publication_outlet":"Journal of Applied Ecology","firstAuthor":"Johansson"},{"id":"6016482114","title":"What determines biogeographical ranges? Historical wanderings and ecological constraints in the danthonioid grasses","type":"Journal Article","volume":"40","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12070","tags":["2013","2013_GBSS","Aichi_E","CH","DE","Europe_biodiversity","GB","GBIF_used","GBITs_32","Germany","North America_biodiversity","plants","SE","South America","Sweden","Switzerland","Target_19"],"keywords":["Areas of endemism","biogeography","Danthonioideae","dispersal rate","lag time","long-distance dispersal","ocean width","Poaceae","West Wind Drift"],"pages":"821-834","year":"2013","abstract":"Aim We sought to understand the variables that limit the distribution range of a clade (here the danthonioid grasses). We tested time, area of origin, habitat suitability, disjunction width and nature, and wind direction as possible range determinants. Location Global, but predominantly the Southern Hemisphere. Methods We mapped the range of the subfamily Danthonioideae, and used 39,000 locality records and an ensemble modelling approach to define areas with suitable danthonioid habitat. We used a well-sampled, dated phylogeny to estimate the number and direction of historical dispersal events, based on parsimony optimization. We tested for the impact of wind direction on dispersal rate using a likelihood approach, and for the effects of barrier width with a regression approach. Results We found 17 geographically isolated areas with suitable habitats for danthonioids. All currently suitable Southern Hemisphere areas have been occupied, but three apparently suitable areas in the Northern Hemisphere have not. We infer that southern Africa was first occupied in the Oligocene and that dispersal to the other areas was initiated in the middle Miocene. Inferred dispersal rate was correlated with the width of the disjunctions, up to a distance of 5000 km. There was no support for wind direction having influenced differences in dispersal rate. Main conclusions The current range of the Danthonioideae can be predicted ecologically (areas with suitable habitat) and historically (the width of the disjunctions separating the areas with suitable habitat and the area of origin). The direction of dispersal is dictated by the area of origin and by serendipity: there is no evidence for general patterns of dispersal, for example for dispersal occurring more frequently over land than over sea or in an easterly versus a westerly direction around the Southern Hemisphere. Thus the range and range-filling of Danthonioideae can be accounted for by surprisingly few variables: habitat suitability, distance between suitable areas, and area of origin.","uuid":"718a4137-923d-39a1-a042-918d3fec3d05","authors":[{"forename":"H.","surname":"Peter Linder"},{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Aelys M.","surname":"Humphreys"},{"forename":"Michael D.","surname":"Pirie"},{"forename":"Rafael O.","surname":"Wüest"}],"editors":[{"forename":"Richard","surname":"Ladle"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Peter Linder"},{"id":"6016483634","title":"Metabolic scope and interspecific competition in sculpins of greenland are influenced by increased temperatures due to climate change.","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23690960","tags":["2013","Aichi_E","GBIF_primary","GBIF_used","GBits_8","Global_biodiversity","marine","SE","Sweden","Target_19"],"keywords":[],"pages":"e62859","year":"2013","abstract":"Ongoing climate change has led to an increase in sea surface temperatures of 2-4°C on the west coast of Greenland. Since fish are ectothermic, metabolic rate increases with ambient temperature. This makes these animals particularly sensitive to changes in temperature; subsequently any change may influence their metabolic scope, i.e. the physiological capacity to undertake aerobically challenging activities. Any temperature increase may thus disrupt species-specific temperature adaptations, at both the molecular level as well as in behavior, and concomitant species differences in the temperature sensitivity may shift the competitive balance among coexisting species. We investigated the influence of temperature on metabolic scope and competitive ability in three species of marine sculpin that coexist in Greenland coastal waters. Since these species have different distribution ranges, we hypothesized that there should be a difference in their physiological response to temperature; hence we compared their metabolic scope at three temperatures (4, 9 and 14°C). Their competitive ability at the ambient temperature of 9°C was also tested in an attempt to link physiological capacity with behaviour. The Arctic staghorn sculpin, the species with the northernmost distribution range, had a lower metabolic scope in the higher temperature range compared to the other two species, which had similar metabolic scope at the three temperatures. The Arctic staghorn sculpin also had reduced competitive ability at 9°C and may thus already be negatively affected by the current ocean warming. Our results suggest that climate change can have effects on fish physiology and interspecific competition, which may alter the species composition of the Arctic fish fauna.","uuid":"f553d21a-f2b6-3f40-b8ef-ed0e7b4447c2","authors":[{"forename":"Henrik","surname":"Seth"},{"forename":"Albin","surname":"Gräns"},{"forename":"Erik","surname":"Sandblom"},{"forename":"Catharina","surname":"Olsson"},{"forename":"Kerstin","surname":"Wiklander"},{"forename":"Jörgen I.","surname":"Johnsson"},{"forename":"Michael","surname":"Axelsson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Seth"},{"id":"6016482184","title":"Phylogeography of Quercus variabilis Based on Chloroplast DNA Sequence in East Asia: Multiple Glacial Refugia and Mainland-Migrated Island Populations.","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3480369&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_E","AU","Australia","China","CN","GBIF_used","Japan","Japan_biodiversity","JP","Korea_biodiversity","plants","SE","Sweden","Taiwan_biodiversity","Target_19"],"keywords":[],"pages":"e47268","year":"2012","abstract":"The biogeographical relationships between far-separated populations, in particular, those in the mainland and islands, remain unclear for widespread species in eastern Asia where the current distribution of plants was greatly influenced by the Quaternary climate. Deciduous Oriental oak (Quercus variabilis) is one of the most widely distributed species in eastern Asia. In this study, leaf material of 528 Q. variabilis trees from 50 populations across the whole distribution (Mainland China, Korea Peninsular as well as Japan, Zhoushan and Taiwan Islands) was collected, and three cpDNA intergenic spacer fragments were sequenced using universal primers. A total of 26 haplotypes were detected, and it showed a weak phylogeographical structure in eastern Asia populations at species level, however, in the central-eastern region of Mainland China, the populations had more haplotypes than those in other regions, with a significant phylogeographical structure (N(ST = )0.751> G(ST = )0.690, P<0.05). Q. variabilis displayed high interpopulation and low intrapopulation genetic diversity across the distribution range. Both unimodal mismatch distribution and significant negative Fu's F(S) indicated a demographic expansion of Q. variabilis populations in East Asia. A fossil calibrated phylogenetic tree showed a rapid speciation during Pleistocene, with a population augment occurred in Middle Pleistocene. Both diversity patterns and ecological niche modelling indicated there could be multiple glacial refugia and possible bottleneck or founder effects occurred in the southern Japan. We dated major spatial expansion of Q. variabilis population in eastern Asia to the last glacial cycle(s), a period with sea-level fluctuations and land bridges in East China Sea as possible dispersal corridors. This study showed that geographical heterogeneity combined with climate and sea-level changes have shaped the genetic structure of this wide-ranging tree species in East Asia.","uuid":"c34c9a51-aecc-38f8-ba13-ba5c16b28fb0","authors":[{"forename":"Dongmei","surname":"Chen"},{"forename":"Xianxian","surname":"Zhang"},{"forename":"Hongzhang","surname":"Kang"},{"forename":"Xiao","surname":"Sun"},{"forename":"Shan","surname":"Yin"},{"forename":"Hongmei","surname":"Du"},{"forename":"Norikazu","surname":"Yamanaka"},{"forename":"Washington","surname":"Gapare"},{"forename":"Harry X.","surname":"Wu"},{"forename":"Chunjiang","surname":"Liu"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Chen"},{"id":"6016484394","title":"Future climate change will favour non-specialist mammals in the (sub)arctics","type":"Journal Article","volume":"7","issue":"12","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23285098","tags":["2012","Aichi_B","Arctic_biodiversity","climate","conservation","GBIF_used","GBIF_VIP","GBits_32","SE","subarctic_biodiversity","Sweden","Target_10"],"keywords":[],"pages":"e52574","year":"2012","abstract":"Arctic and subarctic (i.e., [sub]arctic) ecosystems are predicted to be particularly susceptible to climate change. The area of tundra is expected to decrease and temperate climates will extend further north, affecting species inhabiting northern environments. Consequently, species at high latitudes should be especially susceptible to climate change, likely experiencing significant range contractions. Contrary to these expectations, our modelling of species distributions suggests that predicted climate change up to 2080 will favour most mammals presently inhabiting (sub)arctic Europe. Assuming full dispersal ability, most species will benefit from climate change, except for a few cold-climate specialists. However, most resident species will contract their ranges if they are not able to track their climatic niches, but no species is predicted to go extinct. If climate would change far beyond current predictions, however, species might disappear. The reason for the relative stability of mammalian presence might be that arctic regions have experienced large climatic shifts in the past, filtering out sensitive and range-restricted taxa. We also provide evidence that for most (sub)arctic mammals it is not climate change per se that will threaten them, but possible constraints on their dispersal ability and changes in community composition. Such impacts of future changes in species communities should receive more attention in literature.","uuid":"1bff891d-1930-37a9-bc22-3de1aab6be93","authors":[{"forename":"Anouschka R.","surname":"Hof"},{"forename":"Roland","surname":"Jansson"},{"forename":"Christer","surname":"Nilsson"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Hof"},{"id":"6016484744","title":"The usefulness of elevation as a predictor variable in species distribution modelling","type":"Journal Article","volume":"246","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380012003778","tags":["2012","Aichi_E","climate","Europe_biodiversity","GBIF_used","GBIF_VIP","needs_review","niche_modeling","SDM","SE","Sweden","Target_19","university"],"keywords":["Biodiversity","Climate change","Elevation","Mammals","Plants","Species distribution modelling"],"pages":"86-90","year":"2012","publisher":"Elsevier B.V.","abstract":"Species distribution models (SDMs) are increasingly used to forecast impacts of climate change on species geographic distributions, but the reliability of predictions is scrutinized. The main limitation of SDMs lies in their assumption that species’ ranges are determined mostly by climate, which is arguable. For instance, biotic interactions, habitat and elevation may affect species ranges. The inclusion of habitat-related variables as predictors in SDMs is generally accepted, but there is no consensus regarding the inclusion of elevation. A review of randomly chosen literature revealed that elevation is used as a predictor variable by just over half of the papers studied with no apparent trends as to why, except that papers predicting mammal species distributions for large regions included elevation more often than not, and that papers that predicted mammal ranges for small regions tended to exclude elevation. In addition, we compared the performance of SDMs with and without elevation as a predictor variable for the distribution of north European mammals and plants and found that the difference between their performances is statistically significant for mammals, slightly favouring exclusion of elevation. No differences were found for plants.","uuid":"c6b144a2-1499-3402-9f86-2f7fc3bc7ea1","authors":[{"forename":"Anouschka R.","surname":"Hof"},{"forename":"Roland","surname":"Jansson"},{"forename":"Christer","surname":"Nilsson"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Hof"},{"id":"6016482274","title":"How biotic interactions may alter future predictions of species distributions: future threats to the persistence of the arctic fox in Fennoscandia","type":"Journal Article","volume":"18","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00876.x","tags":["2012","Aichi_C","conservation","GBIF_used","niche_modeling","Norway_biodiversity","SDM","SE","Sweden","Target_12","university"],"keywords":["Alopex lagopus","climate change","food availability","Lemmus lemmus","predator","prey interaction","Vulpes vulpes"],"pages":"554-562","year":"2012","abstract":"Aim With climate change, reliable predictions of future species geographic distributions are becoming increasingly important for the design of appropriate conservation measures. Species distribution models (SDMs) are widely used to predict geographic range shifts in response to climate change. However, because species communities are likely to change with the climate, accounting for biotic interactions is imperative. A shortcoming of introducing biotic interactions in SDMs is the assumption that biotic interactions remain the same under changing climatic factors, which is disputable. We explore the performance of SDMs while including biotic interactions. Location Fennoscandia, Europe. Methods We investigate the appropriateness of the inclusion of biotic factors (predator pressure and prey availability) in assessing the future distribution of the arctic fox (Alopex lagopus) in Fennoscandia by means of SDM, using the algorithm MaxEnt. Results Our results show that the inclusion of biotic interactions enhanced the accuracy of SDMs to predict the current arctic fox distribution, and we argue that the accuracy of future predictions might also be enhanced. While the range of the arctic fox is predicted to have decreased by 43% in 2080 because of temperature- related variables, projected increases in predator pressure and reduced prey availability are predicted to constrain the potential future geographic range of the arctic fox in Fennoscandia 13% more. Main conclusions The results indicate that, provided one has a good knowledge of past changes and a clear understanding of interactions in the community involved, the inclusion of biotic interactions in modelling future geographic ranges of species increases the predictive power of such models. This likely has far-reaching impacts upon the design and implementation of possible conservation and management plans. Control of competing predators and supplementary feeding are suggested as necessary management actions to preserve the Fennoscandian arctic fox population in the face of climate change.","uuid":"8caccafc-3040-37d7-8a20-6d2be3c22201","authors":[{"forename":"Anouschka R.","surname":"Hof"},{"forename":"Roland","surname":"Jansson"},{"forename":"Christer","surname":"Nilsson"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Hof"},{"id":"6016483204","title":"Hydroclimatic and hydrochemical controls on Plecoptera diversity and distribution in northern freshwater ecosystems","type":"Journal Article","volume":"693","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10750-012-1085-1","tags":["2012","Aichi_E","CA","Canada","CH","climate","freshwater","GB","GBIF_used","GB_biodiversity","SE","Sweden","Switzerland","Target_19","university","US","USGS"],"keywords":["Alpha diversity","Catchment inter-comparison","Climate change","Hydroclimatic","Northern temperate regions","Plecoptera","Streamflow"],"pages":"39-53","year":"2012","abstract":"Freshwater ecosystems in the mid- to upper-latitudes of the northern hemisphere are particularly vulnerable to the impact of climate change as slight changes in air temperature can alter the form, timing, and magnitude of precipitation and consequent influence of snowmelt on streamflow dynamics. Here, we examine the effects of hydro-climate, flow regime, and hydrochemistry on Plecoptera (stonefly) alpha (α) diversity and distribution in northern freshwater ecosystems. We characterized the hydroclimatic regime of seven catchments spanning a climatic gradient across the northern temperate region and compared them with estimates of Plecoptera genera richness. By a space-for-time substitution, we assessed how warmer temperatures and altered flow regimes may influence Plecoptera alpha diversity and composition at the genus level. Our results show wide hydroclimatic variability among sites, including differences in temporal streamflow dynamics and temperature response. Principal component analysis showed that Plecoptera genera richness was positively correlated with catchment relief (m), mean and median annual air temperature (°C), and streamflow. These results provide a preliminary insight into how hydroclimatic change, particularly in terms of increased air temperature and altered streamflow regimes, may create future conditions more favorable to some Plecopteras in northern catchments.","uuid":"119aa162-ade3-3627-966a-21c1271dd857","authors":[{"forename":"Laura M.","surname":"Kruitbos"},{"forename":"Doerthe","surname":"Tetzlaff"},{"forename":"Chris","surname":"Soulsby"},{"forename":"Jim","surname":"Buttle"},{"forename":"Sean K.","surname":"Carey"},{"forename":"Hjalmar","surname":"Laudon"},{"forename":"Jeffrey J.","surname":"McDonnell"},{"forename":"Kevin","surname":"McGuire"},{"forename":"Jan","surname":"Seibert"},{"forename":"Richard","surname":"Cunjak"},{"forename":"Jamie","surname":"Shanley"}],"editors":[],"publication_outlet":"Hydrobiologia","firstAuthor":"Kruitbos"},{"id":"6016482014","title":"Predicting the fate of biodiversity using species' distribution models: enhancing model comparability and repeatability.","type":"Journal Article","volume":"7","issue":"9","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22984502","tags":["2012","Aichi_E","Europe_biodiversity","GBIF_used","GBIF_VIP","niche_modeling","SDM","SE","Sweden","Target_19","US"],"keywords":[],"pages":"e44402","year":"2012","abstract":"Species distribution modeling (SDM) is an increasingly important tool to predict the geographic distribution of species. Even though many problems associated with this method have been highlighted and solutions have been proposed, little has been done to increase comparability among studies. We reviewed recent publications applying SDMs and found that seventy nine percent failed to report methods that ensure comparability among studies, such as disclosing the maximum probability range produced by the models and reporting on the number of species occurrences used. We modeled six species of Falco from northern Europe and demonstrate that model results are altered by (1) spatial bias in species' occurrence data, (2) differences in the geographic extent of the environmental data, and (3) the effects of transformation of model output to presence\/absence data when applying thresholds. Depending on the modeling decisions, forecasts of the future geographic distribution of Falco ranged from range contraction in 80% of the species to no net loss in any species, with the best model predicting no net loss of habitat in Northern Europe. The fact that predictions of range changes in response to climate change in published studies may be influenced by decisions in the modeling process seriously hampers the possibility of making sound management recommendations. Thus, each of the decisions made in generating SDMs should be reported and evaluated to ensure conclusions and policies are based on the biology and ecology of the species being modeled.","uuid":"b30bb50d-e57a-37b7-a718-9bfd487dea7d","authors":[{"forename":"Genoveva","surname":"Rodríguez-Castañeda"},{"forename":"Anouschka R.","surname":"Hof"},{"forename":"Roland","surname":"Jansson"},{"forename":"Larisa E.","surname":"Harding"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Rodríguez-Castañeda"},{"id":"6016481284","title":"Future pest status of an insect pest in museums, Attagenus smirnovi: Distribution and food consumption in relation to climate change","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1296207411000549","tags":["2012","Aichi_B","climate","Denmark","DK","Europe_biodiversity","GBIF_used","invasive","museum","NO","Norway","SE","Sweden","Target_9","university"],"keywords":["Attagenus smirnovi","Climate change","Consumption","Museum pests","Temperature"],"pages":"22-27","year":"2012","publisher":"Elsevier Masson SAS","abstract":"The brown carpet beetle Attagenus smirnovi, Zhantiev 1973 (Coleoptera: Dermestidae) is an important pest of objects of organic origin in museums of cultural and natural history in Europe. Future climate changes are expected to lead to increasing temperatures, which will affect the pest status of this species. In the present study a laboratory investigation was conducted to elucidate the effect of temperature and humidity on the amounts of organic material consumed by larvae of A. smirnovi. In the case of new and old skin, consumption was approximately twice as high at 28 °C compared to 20 °C. Wool was consumed in the greatest amounts: 169 mg of wool was consumed in three months by 30 A. smirnovi larvae. The expected future climate changes in Scandinavia are assumed to lead to higher temperatures in museums and stores where climate is not regulated. Updated data on the present distribution of A. smirnovi in Europe show that it is widespread and common, also in regions with a climate that does not support its survival out of doors. Thus, dispersal of this pest probably only rarely occurs by flight, but usually with human activity. Due to the widespread distribution of A. smirnovi, it is likely that damages in museums and collections in Scandinavia due to this pest will increase as climate changes come into effect.","uuid":"3dc67f0a-4d71-31f4-a2f1-70dcbe0dd18b","authors":[{"forename":"Lise","surname":"Stengaard Hansen"},{"forename":"Monika","surname":"Åkerlund"},{"forename":"Terje","surname":"Grøntoft"},{"forename":"Morten","surname":"Ryhl-Svendsen"},{"forename":"Anne Lisbeth","surname":"Schmidt"},{"forename":"Jan-Erik","surname":"Bergh"},{"forename":"Karl-Martin","surname":"Vagn Jensen"}],"editors":[],"publication_outlet":"Journal of Cultural Heritage","firstAuthor":"Stengaard Hansen"},{"id":"6016484814","title":"Non-ecological speciation, niche conservatism and thermal adaptation: how are they connected?","type":"Journal Article","volume":"12","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s13127-012-0082-6","tags":["2012","Aichi_E","ecology","evolution","GBIF_used","SE","Sweden","Sweden_biodiversity","Target_19","university"],"keywords":["by-product speciation","Calopteryx","ectotherms","IR-camera","learned mate preferences","learning","Mike May Festschrift","niche","sexual conflict","sexual isolation","thermal imaging"],"pages":"229-240","year":"2012","abstract":"During the last decade, the ecological theory of adaptive radiation, and its corollary “ecological speciation”, has been a major research theme in evolutionary biology. Briefly, this theory states that speciation is mainly or largely the result of divergent selection, arising from niche differences between populations or incipient species. Reproductive isolation evolves either as a result of direct selection on mate preferences (e.g. reinforcement), or as a correlated response to divergent selection (“by-product speciation”). Although there are now many tentative examples of ecological speciation, I argue that ecology’s role in speciation might have been overemphasised and that non-ecological and non-adaptive alternatives should be considered more seriously. Specifically, populations and species of many organisms often show strong evidence of niche conservatism, yet are often highly reproductively isolated from each other. This challenges niche-based ecological speciation and reveals partial decoupling between ecology and reproductive isolation. Furthermore, reproductive isolation might often evolve in allopatry before ecological differentiation between taxa or possibly through learning and antagonistic sexual interactions, either in allopatry or sympatry. Here I discuss recent theoretical and empirical work in this area, with some emphasis on odonates (dragonflies and damselflies) and suggest some future avenues of research. A main message from this paper is that the ecology of species differences is not the same as ecological speciation, just like the genetics of species differences does not equate to the genetics of speciation.","uuid":"a65d6c71-e57d-349a-b88d-bbc7c77aa272","authors":[{"forename":"Erik I.","surname":"Svensson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Svensson"},{"id":"6016483104","title":"Biomass properties in association with plant species and assortments I: A synthesis based on literature data of energy properties","type":"Journal Article","volume":"16","issue":"5","url":"http:\/\/dx.doi.org\/10.1016\/j.rser.2012.02.039\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S136403211200024X\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1364032112001335","tags":["2012","Aichi_E","biofuel","biomass","China","CN","GBIF_used","GBIF_VIP","global_biodiversity","SE","supplement","Sweden","Target_19","taxonomy","university"],"notes":"\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Biomass properties in association with plant species and assortments. II: A synthesis based on literature data for ash elements<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Tao, Guangcan; Geladi, Paul; Lestander, Torbjörn A.; Xiong, Shaojun )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Biomass properties in association with plant species and assortments I: A synthesis based on literature data of energy properties<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Tao, Guangcan; Lestander, Torbjörn A.; Geladi, Paul; Xiong, Shaojun )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>Evaluates the amount of biomass present in different class, groups and species of plants. Found that ash was the biggest contributor in differences of energy properties. Is a synthesis paper using multivariate methods to combine results from other published studies.<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Biomass properties in association with plant species and assortments. II: A synthesis based on literature data for ash elements<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Tao, Guangcan; Geladi, Paul; Lestander, Torbjörn A.; Xiong, Shaojun )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>Follow up publication evaluating ash content of biomass.<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["assortment","C4 plant","C4 species","CHONSA","Herbaceous","herbacious species","life-form","principal component analysis","robust model","woody species"],"pages":"3481-3506","year":"2012","publisher":"Elsevier Ltd","abstract":"A study was carried out based on ash composition data (relative proportion of SiO2, K2O, CaO, MgO, Na2O, P2O5, Al2O3, Fe2O3 and SO2 in ash) in a large number of biomass species and assortments. The data were collected from 109 peer-reviewed publications and consisted of 367 objects for ash composition analysis. Principal component analysis (PCA) was used to analyze the data. The analyses were performed at five levels of plant classifications respectively: level 1–3 for life-forms\/species groups, level 4 for assortments and level 5 for species. Woody species data points tended to differ from herbaceous ones in terms of PCA for level 1 analysis. The loading plot of the two first components (PC1 and PC2) indicated that the woody species tended to be associated with Ca–Mg–P–K–S, while the herbaceous ones were closer to Si. Ca and Si had the largest contributions in forming the pattern. The woody group had a larger variation than the herbaceous group in terms of ash composition but this could be explained only by differentiation in assortments as illustrated with the level 4 analysis. The PCA analyses at levels 2 and 3 did not generate significant patterns, as the variations within the groups were larger than between the groups. The variation of the herbaceous data, however, could be explained by all level 2–5 analyses and attributed to differences between herbaceous dicots and graminoids, between C3 and C4 plants, and between assortments such as husk, fruit residues and bagasse. The robust analysis had in general the same results. These results could be further interpreted by the trend that Si decreased but Ca increased gradually in the following order: C3 graminoids → C4 graminoids → herbaceous dicots → woody groups. It was also found that K, P, Mg and S were higher in herbaceous dicots than in graminoids.","uuid":"0c51670b-9863-39e9-b8fb-7bb02370380a","authors":[{"forename":"Guangcan","surname":"Tao"},{"forename":"Torbjörn A.","surname":"Lestander"},{"forename":"Paul","surname":"Geladi"},{"forename":"Shaojun","surname":"Xiong"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Tao"},{"id":"6016481264","title":"Past climate change and plant evolution in Western North America: a case study in Rosaceae.","type":"Journal Article","volume":"7","issue":"12","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0050358\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3517582&tool=pmcentrez&rendertype=abstract","tags":["2012","2013_GBSS","Aichi_E","GB","GBIF_used","GBits_32","plants","SE","Sweden","Target_19","USA_biodiversity"],"keywords":["Biological Evolution","Climate","Climate Change","DNA","North America","Phylogeny","Plant","Plant: genetics","Rosaceae","Rosaceae: genetics"],"pages":"e50358","year":"2012","abstract":"Species in the ivesioid clade of Potentilla (Rosaceae) are endemic to western North America, an area that underwent widespread aridification during the global temperature decrease following the Mid-Miocene Climatic Optimum. Several morphological features interpreted as adaptations to drought are found in the clade, and many species occupy extremely dry habitats. Recent phylogenetic analyses have shown that the sister group of this clade is Potentilla section Rivales, a group with distinct moist habitat preferences. This has led to the hypothesis that the ivesioids (genera Ivesia, Horkelia and Horkeliella) diversified in response to the late Tertiary aridification of western North America. We used phyloclimatic modeling and a fossil-calibrated dated phylogeny of the family Rosaceae to investigate the evolution of the ivesioid clade. We have combined occurrence- and climate data from extant species, and used ancestral state reconstruction to model past climate preferences. These models have been projected into paleo-climatic scenarios in order to identify areas where the ivesioids may have occurred. Our analysis suggests a split between the ivesioids and Potentilla sect. Rivales around Late Oligocene\/Early Miocene (∼23 million years ago, Ma), and that the ivesioids then diversified at a time when summer drought started to appear in the region. The clade is inferred to have originated on the western slopes of the Rocky Mountains from where a westward range expansion to the Sierra Nevada and the coast of California took place between ∼12-2 Ma. Our results support the idea that climatic changes in southwestern North America have played an important role in the evolution of the local flora, by means of in situ adaptation followed by diversification.","uuid":"09d0b633-2c25-3ac1-81c7-29d027d4a0e4","authors":[{"forename":"Mats","surname":"Töpel"},{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Chris","surname":"Yesson"},{"forename":"Bente","surname":"Eriksen"}],"editors":[{"forename":"Carles","surname":"Lalueza-Fox"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Töpel"},{"id":"6016481924","title":"Climatic niche divergence or conservatism? Environmental niches and range limits in ecologically similar damselflies","type":"Journal Article","volume":"93","issue":"6","url":"http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/11-1181.1","tags":["2012","Aichi_e","climate","ecology","Finland_biodiversity","GBIF_used","niche_modeling","SDM","SE","Sweden","Sweden_biodiversity","Target_19","university"],"keywords":["climate","ecological speciation","ectotherms","niche biogeography","niche divergence","non- ecological speciation","sexual selection","thermal adaptation."],"pages":"1353-1366","year":"2012","abstract":"The factors that determine species' range limits are of central interest to biologists. One particularly interesting group are odonates (dragonflies and damselflies), which show large differences in secondary sexual traits and respond quickly to climatic factors, but often have minor interspecific niche differences, challenging models of niche-based species co-existence. We quantified the environmental niches at two geographic scales to understand the ecological causes of northern range limits and the co-existence of two congeneric damselflies (Calopteryx splendens and C. virgo). Using environmental niche modelling, we quantified niche divergence first across the whole geographic range in Fennoscandia and second only in the sympatric part of this range. We found evidence for interspecific divergence along the environmental axes of temperature and precipitation across the northern range in Fennoscandia, suggesting that adaptation to colder and wetter climate might have allowed C. virgo to expand further northwards than C. splendens. However, in the sympatric zone in southern Fennoscandia we found only negligible and non-significant niche differences. Minor niche differences in sympatry lead to frequent encounters and intense interspecific sexual interactions at the local scale of populations. Nevertheless, niche differences across Fennoscandia suggest that species-differences in physiological tolerances limit range expansions northwards, and that current and future climate could have large effects on the distributional ranges of these and ecological similar insects.","uuid":"82be1b66-6418-3a41-af04-a46959f6628f","authors":[{"forename":"Maren","surname":"Wellenreuther"},{"forename":"Keith W.","surname":"Larson"},{"forename":"Erik I.","surname":"Svensson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wellenreuther"},{"id":"6016479664","title":"Mass Extinction, Gradual Cooling, or Rapid Radiation? Reconstructing the Spatiotemporal Evolution of the Ancient Angiosperm Genus Hedyosmum (Chloranthaceae) Using Empirical and Simulated Approaches","type":"Journal Article","volume":"60","issue":"5","url":"http:\/\/sysbio.oxfordjournals.org\/cgi\/doi\/10.1093\/sysbio\/syr062","tags":["2011","2013_GBSS","biogeography","conservation","GBIF_used","herbarium","SE","Sweden","university"],"keywords":["Andean uplift","biogeography","Chloranthaceae","diversification","Hedyosmum","high extinction","incomplete taxon sampling","Neotropics"],"pages":"596-615","year":"2011","abstract":"Chloranthaceae is a small family of flowering plants (65 species) with an extensive fossil record extending back to the Early Cretaceous.Within Chloranthaceae, Hedyosmum is remarkable because of its disjunct distribution—1 species in the Paleotropics and 44 confined to the Neotropics—and a long “temporal gap” between its stem age (Early Cretaceous) and the beginning of the extant radiation (late Cenozoic). Is this gap real, reflecting low diversification and a recent radiation, or the signature of extinction? Here we use paleontological data, relaxed-clock molecular dating, diversification analyses, and parametric ancestral area reconstruction to investigate the timing, tempo, and mode of diversification in Hedyosmum. Our results, based on analyses of plastid and nuclear sequences for 40 species, suggest that the ancestor of Chloranthaceae and the Hedyosmum stem lineages were widespread in the Holarctic in the Late Cretaceous. High extinction rates, possi- bly associated with Cenozoic climatic fluctuations, may have been responsible for the low extant diversity of the family. Crown group Hedyosmum originated c. 36–43 Ma and colonized South America from the north during the Early–Middle Miocene (c. 20 Ma). This coincided with an increase in diversification rates, probably triggered by the uplift of the Northern Andes from the Mid-Miocene onward. This study illustrates the advantages of combining paleontological, phylogenetic, and biogeographic data to reconstruct the spatiotemporal evolution of an ancient lineage, for which the extant diversity is only a remnant of past radiations. It also shows the difficulties of inferring patterns of lineage diversification when incom- plete taxon sampling is combined with high extinction rates.","uuid":"a2142239-6404-3e38-bc2d-c5ee3db25ae9","authors":[{"forename":"Alexandre","surname":"Antonelli"},{"forename":"I.","surname":"Sanmartin"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Antonelli"},{"id":"6016477374","title":"Phylogenetic relationships of species of Crenicichla (Teleostei: Cichlidae) from southern South America based on the mitochondrial cytochrome b gene","type":"Journal Article","volume":"48","issue":"3","url":"http:\/\/dx.doi.org\/10.1111\/j.1439-0469.2009.00557.x","tags":["2010","BR","Brazil","GBIF_used","genetics","Iceland","IS","museum","SE","Sweden","Uruguay","UY","zoology"],"keywords":["hybrids","phylogeny","species flock","Uruguay"],"pages":"248-258","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Abstract Phylogenetic analysis using Bayesian inference, likelihood and parsimony methods was conducted on 60 complete mitochondrial cytochrome b sequences from 21 species of Crenicichla, including all species known from Uruguay (Crenicichla celidochilus, Crenicichla lepidota Crenicichla minuano, Crenicichla missioneira, Crenicichla punctata, Crenicichla scottii, Crenicichla vittata), Crenicichla compressiceps, Crenicichla empheres, Crenicichla geayi, Crenicichla iguassuensis, Crenicichla macrophthalma, Crenicichla menezesi, Crenicichla notophthalmus, Crenicichla regani, Crenicichla cf. regani, Crenicichla semifasciata, Crenicichla sveni, Crenicichla tendybaguassu, two unidentified species, and also two species of Teleocichla. Bayesian analysis resulted in a trichotomy with three major groups: (1) The C. missioneira species group (C. celidochilus, C. empheres, C. minuano, C. missioneira, C. tendybaguassu, and an undescribed species analyzed); (2) a group of southern species (C. iguassuensis, C. punctata, C. scottii, C. vittata); and (3) a rather heterogeneous group comprising the type species C. macrophthalma, members of the Crenicichla reticulata species group (C. geayi, C. semifasciata), members of the Crenicichla wallacii species group (C. compressiceps, C. notophthalmus, C. regani, C. cf. regani), members of the Crenicichla saxatilis species group (C. lepidota, C. menezesi, C. sveni, C. sp.), and two species of Teleocichla. Parsimony jackknifing resulted in a quadritomy with: (1) C. macrophthalma, (2) Teleocichla, (3) the saxatilis + wallacii group species, and (4) the rest, which include C. geayi and C. semifasciata as sister group to a dichotomy with the C. missioneira group and the remaining southern species. The sequence variation within the C. missioneira group is remarkably minor despite considerable morphological differences, supporting the conclusion that it forms an endemic species flock in the Uruguay River basin. Previously proposed species groups within the speciose genus Crenicichla (more than 90 species known) are partly corroborated. However, C. celidochilus was not previously associated with the C. missioneira species group, and C. vittata has not previously been associated with C. scottii, C. iguassuensis, or C. punctata. Crenicichla lepidota, C. sveni, C. menezesi and C. sp. represent the C. saxatilis group. Species of small size, representing the C. wallacii species group and Teleocichla are characterized by very long branches, and the position of Teleocichla differed considerably between the Bayesian and parsimony trees. This finding does not invalidate Teleocichla but rather suggests that the several monophyletic major clades within Crenicichla may need nominal recognition. A putative hybrid specimen with a morphology combining components from C. vittata and C. scottii, but with a cytochrome b sequence from C. scottii was found in a sample from the Rio Quaraí\/Cuareim. Another putative hybrid specimen with a unique morphology but a cytochrome b sequence agreeing with C. scottii was found in a sample from Maldonado, but no other Crenicichla species than C. scottii is known from that locality. Zusammenfassung Eine phylogenetische Analyse mit Hilfe von Bayesianischer Inferenz, Likelihood und Parsimonie-Methoden wurde an Hand von 60 kompletten mitochondrialen Cytochrome b-Sequenzen von 21 Arten von Crenicichla durchgeführt, die alle Arten aus Uruguay (C. celidochilus, C. lepidota C. minuano, C. missioneira, C. punctata, C. scottii, C. vittata,), außerdem C. compressiceps, C. empheres, C. geayi, C. iguassuensis, C. macrophthalma, C. menezesi, C. notophthalmus, C. regani, C. cf. regani, C. semifasciata, C. sveni, C. tendybaguassu, sowie zwei nicht identifizierte Arten und zwei Arten der Gattung Teleocichla umfassen. Die Bayesianische Analyse ergab eine Trichotomie mit drei Gruppen: (1) Die C. missioneira- Artengruppe (C. celidochilus, C. empheres, C. minuano, C. missioneira, C. tendybaguassu, und eine noch unbeschriebene Art; (2) eine Gruppe von im Süden verbreiteten Arten (C. iguassuensis, C. punctata, C. scottii, C. vittata), und (3) eine recht heterogene Gruppe, die die Typusart C. macrophthalma, Mitglieder der C. reticulata Artengruppe (C. geayi, C. semifasciata), Mitglieder der C. wallacii- Artengruppe (C. compressiceps, C. notophthalmus, C. regani, C. cf. regani), Mitglieder der C. saxatilis-Artengruppe (C. lepidota, C. menezesi, C. sveni, C. sp.), sowie die zwei Teleocichla-Arten beinhaltete. Die Parsimonie-Analyse mit Anwendung von Jackknifing erbrachte eine Quadritomie mit (1) C. macrophthalma, (2) Teleocichla, (3) den Arten der saxatilis + wallacii-Artengruppen, und (4) dem Rest, der C. geayi and C. semifasciata enthielt, die als Schwestergruppe zur C. missioneira-Artengruppe plus den übrigen im Süden verbreiteten Arten errechnet wurde. Die Variation in der DNA-Sequenz innerhalb der C. missioneira-Artengruppe ist erstaunlich niedrig trotz doch recht beträchtlicher morphologischer Unterschiede, was die Hypothese unterstützt, dass es sich um einen endemischen Artenschwarm des Uruguay-Flusses handelt. Crenicichla celidochilus war bisher nicht mit der C. missioneira-Artengruppe in Verbindung gebracht worden. Ebenso war man bisher nicht von einer näheren Verwandtschaft von Crenicichla vittata zu den Arten C. scottii, C. iguassuensis oder C. punctata ausgegangen. Bisher vorgeschlagene Artengruppen innerhalb der artenreichen Gattung Crenicichla (mit mehr als 90 Arten) wurden teilweise bestätigt. Crenicichla lepidota, C. sveni, C. menezesi und C. sp. gehören zur C. saxatilis-Artengruppe. Die kleinwüchsigen Arten, die die C. wallacii-Artengruppe repräsentieren, sowie auch Teleocichla waren durch lange Äste gekennzeichnet, wobei sich die Stellung von Teleocichla in den beiden Stammbäumen, die durch Bayesianische oder Parsimonie-Analysen erzielt wurden, stark unterschied. Dies heißt nicht, dass Teleocichla keine gültige Gattung darstellt, sondern dass mehrere monophyletische Gruppen innerhalb von Crenicichla einen wissenschaftlichen Namen bekommen sollten. Cytochrom b besitzt offenbar nicht das nötige Auflösungspotential, um die Verwandtschaftsverhältnisse zwischen den größeren Gruppen zu klären. Ein mögliches Hybridexemplar mit einer Mischung von morphologischen Merkmalen von C. vittata wie auch C. scottii, jedoch mit der Cytochrom b-Sequenz von C. scottii befand sich unter den Exemplaren, die im Rio Quaraí\/Cuareim gesammelt worden waren. Ein weiteres mögliches Hybridtier mit einzigartigen morphologischen Merkmalen, aber einer Cytochrom b-Sequenz, die mit der von C. scottiiübereinstimmte, befand sich unter den Exemplaren von Maldonado, obwohl von dort bis auf C. scottii keine weitere Crenicichla-Art bekannt ist.","uuid":"11f000e5-bec6-3ee6-857a-1fed470e38fa","authors":[{"forename":"Sven O.","surname":"Kullander"},{"forename":"Michael","surname":"Norén"},{"forename":"Georg B.","surname":"Friðriksson"},{"forename":"Carlos A.","surname":"Santos de Lucena"}],"editors":[],"publication_outlet":"Journal of Zoological Systematics and Evolutionary Research","firstAuthor":"Kullander"},{"id":"6016477134","title":"Predicting the distributions of marine organisms at the global scale","type":"Journal Article","volume":"221","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6VBS-4XSCVHM-1\/2\/c8c322a135ca495968b2e0ae2d2b1a4c","tags":["2010","AU","Australia","BR","Brazil","DE","GB","GBIF_used","Germany","marine","niche_modeling","PH","Philippines","research institute","SDM","SE","Sweden","university"],"notes":"GBIF data was most likely used but it isn&#039;t explicitely stated.","keywords":["Expert review","Global marine biodiversity","Model comparison","Range maps","Species distribution modelling","Trawl surveys"],"pages":"467-478","year":"2010","abstract":"We present and evaluate AquaMaps, a presence-only species distribution modelling system that allows the incorporation of expert knowledge about habitat usage and was designed for maximum output of standardized species range maps at the global scale. In the marine environment there is a significant challenge to the production of range maps due to large biases in the amount and location of occurrence data for most species. AquaMaps is compared with traditional presence-only species distribution modelling methods to determine the quality of outputs under equivalently automated conditions. The effect of the inclusion of expert knowledge to AquaMaps is also investigated. Model outputs were tested internally, through data partitioning, and externally against independent survey data to determine the ability of models to predict presence versus absence. Models were also tested externally by assessing correlation with independent survey estimates of relative species abundance. AquaMaps outputs compare well to the existing methods tested, and inclusion of expert knowledge results in a general improvement in model outputs. The transparency, speed and adaptability of the AquaMaps system, as well as the existing online framework which allows expert review to compensate for sampling biases and thus improve model predictions are proposed as additional benefits for public and research use alike.","uuid":"2ad27883-c831-379f-a779-5fa959a01b00","authors":[{"forename":"Jonathan","surname":"Ready"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Andy B.","surname":"South"},{"forename":"Paul D.","surname":"Eastwood"},{"forename":"Tony","surname":"Rees"},{"forename":"Josephine","surname":"Rius"},{"forename":"Eli","surname":"Agbayani"},{"forename":"Sven O.","surname":"Kullander"},{"forename":"Rainer","surname":"Froese"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Ready"},{"id":"6016477464","title":"Shell and hinge morphology of juvenile Limopsis (Bivalvia: Arcoida) – implications for limopsid evolution Published in collaboration with the University of Bergen and the Institute of Marine Research, Norway, and the Marine Biological Laboratory, Universi","type":"Journal Article","volume":"1","issue":"5","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/17451000500384100","tags":["2005","Denmark","DK","ES","GBIF_used","marine_biodiversity","NO","Norway","SE","Spain","Sweden","university"],"keywords":["Bivalvia","early ontogeny","evolution","Limopsidae","morphogenesis","shell morphology"],"pages":"350-364","year":"2005","abstract":"Early ontogenetic shells of Limopsis angusta, L. aurita , L. cristata , L. friedbergi and L. minuta are described in detail and their morphogenetic traits discussed in a phylogenetic context. Prodissoconch length is found to range from 170\/ 370 mm discounting the so-called prodissoconch 2 stage of authors. Reports of such a stage refer to the early postlarval ‘interdissoconch’. Prodissoconch sizes are indicative of lecithotrophy but not of brooding. Limopsid-like prodissoconchs are rather common among pteriomorphs and at present of little use for phylogenetic interpretations, therefore. The early postlarval hinge is characterized by two tooth generations: an early one, (G1), representing the postlarval continuation of provincular teeth, and a late one, (G2), representing the independent adult dentition. This is a plesiomorphic trait for Pteriomorphia. The postlarval ligament is continuous with the larval resilium; it is neither co-functional with nor is it substituted by the typical duplivincular ligament as in other arcoids. Occasionally developed ridges, gutters or multiplication of ligament sublayers remain restricted to the primordial resilifer. It is concluded that the limopsid adult ligament represents a fusion of adult sublayer repetition within a retained larval resilium, a phenomenon best described as a heterochronic process. Comparisons with homologous characters of other arcoids support the view that Limopsidae evolved from parallelodontid arcoids and that they gave rise to Philobryidae but not to Glycymerididae.","uuid":"013792c2-5c97-3b4e-8186-763135f15311","authors":[{"forename":"Nikolaus","surname":"Malchus"},{"forename":"Anders","surname":"Warén"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Malchus"}]