[{"id":"6075521504","title":"Taxonomy, biogeography and DNA barcodes of Geodia species (Porifera, Demospongiae, Tetractinellida) in the Atlantic boreo-arctic region","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/zoj.12056","tags":["2013","Aichi_E","CA","Canada","Denmark","DK","ecology","GBIF_used","GBits_10","Iceland_biodiversity","in_press","marine","NO","Norway","Norway_biodiversity","SE","Sweden","Sweden_biodiversity","Target_19"],"keywords":["amphi-Atlantic","atlantica","barretti","Geodiidae","hentscheli","macandrewii","parva","phlegraei","sponge ground"],"year":"2013","abstract":"Geodia species north of 60°N in the Atlantic appeared in the literature for the first time when Bowerbank described Geodia barretti and G. macandrewii in 1858 from western Norway. Since then, a number of species have been based on material from various parts of the region: G. simplex, Isops phlegraei, I. pallida, I. sphaeroides, Synops pyriformis, G. parva, G. normani, G. atlantica, Sidonops mesotriaena (now called G. hentscheli), and G. simplicissima. In addition to these 12 nominal species, four species described from elsewhere are claimed to have been identified in material from the northeast Atlantic, namely G. nodastrella and G. cydonium (and its synonyms Cydonium muelleri and Geodia gigas). In this paper, we revise the boreo-arctic Geodia species using morphological, molecular, and biogeographical data. We notably compare northwest and northeast Atlantic specimens. Biological data (reproduction, biochemistry, microbiology, epibionts) for each species are also reviewed. Our results show that there are six valid species of boreo-arctic Atlantic Geodia while other names are synonyms or mis-identifications. Geodia barretti, G. atlantica, G. macandrewii, and G. hentscheli are well established and widely distributed. The same goes for Geodia phlegraei, but this species shows a striking geographical and bathymetric variation, which led us to recognize two species, G. phlegraei and G. parva (here resurrected). Some Geodia are arctic species (G. hentscheli, G. parva), while others are typically boreal (G. atlantica, G. barretti, G. phlegraei, G. macandrewii). No morphological differences were found between specimens from the northeast and northwest Atlantic, except for G. parva. The Folmer cytochrome oxidase subunit I (COI) fragment is unique for every species and invariable over their whole distribution range, except for G. barretti which had two haplotypes. 18S is unique for four species but cannot discriminate G. phlegraei and G. parva. Two keys to the boreo-arctic Geodia are included, one based on external morphology, the other based on spicule morphology.","uuid":"387c08ae-ec59-302c-90cf-8a8ee22ac4f8","authors":[{"forename":"Paco","surname":"Cárdenas"},{"forename":"Hans Tore","surname":"Rapp"},{"forename":"Anne Birgitte","surname":"Klitgaard"},{"forename":"Megan","surname":"Best"},{"forename":"Mikael","surname":"Thollesson"},{"forename":"Ole Secher","surname":"Tendal"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cárdenas"},{"id":"6016484814","title":"Non-ecological speciation, niche conservatism and thermal adaptation: how are they connected?","type":"Journal Article","volume":"12","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s13127-012-0082-6","tags":["2012","Aichi_E","ecology","evolution","GBIF_used","SE","Sweden","Sweden_biodiversity","Target_19","university"],"keywords":["by-product speciation","Calopteryx","ectotherms","IR-camera","learned mate preferences","learning","Mike May Festschrift","niche","sexual conflict","sexual isolation","thermal imaging"],"pages":"229-240","year":"2012","abstract":"During the last decade, the ecological theory of adaptive radiation, and its corollary “ecological speciation”, has been a major research theme in evolutionary biology. Briefly, this theory states that speciation is mainly or largely the result of divergent selection, arising from niche differences between populations or incipient species. Reproductive isolation evolves either as a result of direct selection on mate preferences (e.g. reinforcement), or as a correlated response to divergent selection (“by-product speciation”). Although there are now many tentative examples of ecological speciation, I argue that ecology’s role in speciation might have been overemphasised and that non-ecological and non-adaptive alternatives should be considered more seriously. Specifically, populations and species of many organisms often show strong evidence of niche conservatism, yet are often highly reproductively isolated from each other. This challenges niche-based ecological speciation and reveals partial decoupling between ecology and reproductive isolation. Furthermore, reproductive isolation might often evolve in allopatry before ecological differentiation between taxa or possibly through learning and antagonistic sexual interactions, either in allopatry or sympatry. Here I discuss recent theoretical and empirical work in this area, with some emphasis on odonates (dragonflies and damselflies) and suggest some future avenues of research. A main message from this paper is that the ecology of species differences is not the same as ecological speciation, just like the genetics of species differences does not equate to the genetics of speciation.","uuid":"a65d6c71-e57d-349a-b88d-bbc7c77aa272","authors":[{"forename":"Erik I.","surname":"Svensson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Svensson"},{"id":"6016481924","title":"Climatic niche divergence or conservatism? Environmental niches and range limits in ecologically similar damselflies","type":"Journal Article","volume":"93","issue":"6","url":"http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/11-1181.1","tags":["2012","Aichi_e","climate","ecology","Finland_biodiversity","GBIF_used","niche_modeling","SDM","SE","Sweden","Sweden_biodiversity","Target_19","university"],"keywords":["climate","ecological speciation","ectotherms","niche biogeography","niche divergence","non- ecological speciation","sexual selection","thermal adaptation."],"pages":"1353-1366","year":"2012","abstract":"The factors that determine species' range limits are of central interest to biologists. One particularly interesting group are odonates (dragonflies and damselflies), which show large differences in secondary sexual traits and respond quickly to climatic factors, but often have minor interspecific niche differences, challenging models of niche-based species co-existence. We quantified the environmental niches at two geographic scales to understand the ecological causes of northern range limits and the co-existence of two congeneric damselflies (Calopteryx splendens and C. virgo). Using environmental niche modelling, we quantified niche divergence first across the whole geographic range in Fennoscandia and second only in the sympatric part of this range. We found evidence for interspecific divergence along the environmental axes of temperature and precipitation across the northern range in Fennoscandia, suggesting that adaptation to colder and wetter climate might have allowed C. virgo to expand further northwards than C. splendens. However, in the sympatric zone in southern Fennoscandia we found only negligible and non-significant niche differences. Minor niche differences in sympatry lead to frequent encounters and intense interspecific sexual interactions at the local scale of populations. Nevertheless, niche differences across Fennoscandia suggest that species-differences in physiological tolerances limit range expansions northwards, and that current and future climate could have large effects on the distributional ranges of these and ecological similar insects.","uuid":"82be1b66-6418-3a41-af04-a46959f6628f","authors":[{"forename":"Maren","surname":"Wellenreuther"},{"forename":"Keith W.","surname":"Larson"},{"forename":"Erik I.","surname":"Svensson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wellenreuther"}]