[{"id":"6116588384","title":"Low global sensitivity of metabolic rate to temperature in calcified marine invertebrates","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24036933","tags":["2013","Aichi_E","Antarctica_biodiversity","Arctic_biodiversity","AU","Australia","Australia_biodiversity","ecology","GB","GBIF_primary","GBIF_used","GBits_10","GB_biodiversity","Great Britain","in_press","New Zealand","New Zealand_biodiversity","NZ","SG","Singapore","Singapore_biodiversity","Target_19"],"keywords":[],"year":"2013","abstract":"Metabolic rate is a key component of energy budgets that scales with body size and varies with large-scale environmental geographical patterns. Here we conduct an analysis of standard metabolic rates (SMR) of marine ectotherms across a 70° latitudinal gradient in both hemispheres that spanned collection temperatures of 0-30 °C. To account for latitudinal differences in the size and skeletal composition between species, SMR was mass normalized to that of a standard-sized (223 mg) ash-free dry mass individual. SMR was measured for 17 species of calcified invertebrates (bivalves, gastropods, urchins and brachiopods), using a single consistent methodology, including 11 species whose SMR was described for the first time. SMR of 15 out of 17 species had a mass-scaling exponent between 2\/3 and 1, with no greater support for a 3\/4 rather than a 2\/3 scaling exponent. After accounting for taxonomy and variability in parameter estimates among species using variance-weighted linear mixed effects modelling, temperature sensitivity of SMR had an activation energy (Ea) of 0.16 for both Northern and Southern Hemisphere species which was lower than predicted under the metabolic theory of ecology (Ea 0.2-1.2 eV). Northern Hemisphere species, however, had a higher SMR at each habitat temperature, but a lower mass-scaling exponent relative to SMR. Evolutionary trade-offs that may be driving differences in metabolic rate (such as metabolic cold adaptation of Northern Hemisphere species) will have important impacts on species abilities to respond to changing environments.","uuid":"194e4898-d387-38cc-ae67-3f371e02a79a","authors":[{"forename":"Sue-Ann","surname":"Watson"},{"forename":"Simon A.","surname":"Morley"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Melody S.","surname":"Clark"},{"forename":"Robert W.","surname":"Day"},{"forename":"Miles","surname":"Lamare"},{"forename":"Stephanie M.","surname":"Martin"},{"forename":"Paul C.","surname":"Southgate"},{"forename":"Koh Siang","surname":"Tan"},{"forename":"Paul A.","surname":"Tyler"},{"forename":"Lloyd S.","surname":"Peck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Watson"}]