[{"id":"6016483194","title":"Clonality Despite Sex: The Evolution of Host-Associated Sexual Neighborhoods in the Pathogenic Fungus Penicillium marneffei","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.ppat.1002851","tags":["2012","AU","Australia","China","Chinese Taipei","CN","GB","GBIF_used","GBIF_VIP","HK","Hong Kong","human health","IN","India","Taiwan","TH","Thailand","TW","US","Vietnam","Vietnam_biodiversity","VN"],"keywords":[],"pages":"e1002851","year":"2012","uuid":"65109d26-c5e7-3095-96e8-57a3c570a0c3","authors":[{"forename":"Daniel A.","surname":"Henk"},{"forename":"Revital","surname":"Shahar-Golan"},{"forename":"Khuraijam Ranjana","surname":"Devi"},{"forename":"Kylie J.","surname":"Boyce"},{"forename":"Nengyong","surname":"Zhan"},{"forename":"Natalie D.","surname":"Fedorova"},{"forename":"William C.","surname":"Nierman"},{"forename":"Po-Ren","surname":"Hsueh"},{"forename":"Kwok-Yung","surname":"Yuen"},{"forename":"Tran P. M.","surname":"Sieu"},{"forename":"Nguyen Van","surname":"Kinh"},{"forename":"Heiman","surname":"Wertheim"},{"forename":"Stephen G.","surname":"Baker"},{"forename":"Jeremy N.","surname":"Day"},{"forename":"Nongnuch","surname":"Vanittanakom"},{"forename":"Elaine M.","surname":"Bignell"},{"forename":"Alex","surname":"Andrianopoulos"},{"forename":"Matthew C.","surname":"Fisher"}],"editors":[{"forename":"Bruce A.","surname":"McDonald"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Henk"},{"id":"6016481434","title":"Glacial History of a Modern Invader: Phylogeography and Species Distribution Modelling of the Asian Tiger Mosquito Aedes albopictus","type":"Journal Article","volume":"7","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0044515","tags":["2012","Aichi_B","East Asia_biodiversity","GBIF_used","human health","invasive","IT","Italy","needs_review","Target_9","TH","Thailand"],"keywords":[],"pages":"e44515","year":"2012","abstract":"Background The tiger mosquito, Aedes albopictus, is one of the 100 most invasive species in the world and a vector of human diseases. In the last 30 years, it has spread from its native range in East Asia to Africa, Europe, and the Americas. Although this modern invasion has been the focus of many studies, the history of the species’ native populations remains poorly understood. Here, we aimed to assess the role of Pleistocene climatic changes in shaping the current distribution of the species in its native range. Methodology\/Principal Findings We investigated the phylogeography, historical demography, and species distribution of Ae. albopictus native populations at the Last Glacial Maximum (LGM). Individuals from 16 localities from East Asia were analyzed for sequence variation at two mitochondrial genes. No phylogeographic structure was observed across the study area. Demographic analyses showed a signature of population expansion that started roughly 70,000 years BP. The occurrence of a continuous and climatically suitable area comprising Southeast China, Indochinese Peninsula, and Sundaland during LGM was indicated by species distribution modelling. Conclusions\/Significance Our results suggest an evolutionary scenario in which, during the last glacial phase, Ae. albopictus did not experience a fragmentation phase but rather persisted in interconnected populations and experienced demographic growth. The wide ecological flexibility of the species probably played a crucial role in its response to glacial-induced environmental changes. Currently, there is little information on the impact of Pleistocene climatic changes on animal species in East Asia. Most of the studies focused on forest-associated species and suggested cycles of glacial fragmentation and post-glacial expansion. The case of Ae. albopictus, which exhibits a pattern not previously observed in the study area, adds an important piece to our understanding of the Pleistocene history of East Asian biota.","uuid":"5db8f43d-aab4-3875-b0eb-b63a12ad3646","authors":[{"forename":"Daniele","surname":"Porretta"},{"forename":"Valentina","surname":"Mastrantonio"},{"forename":"Romeo","surname":"Bellini"},{"forename":"Pradya","surname":"Somboon"},{"forename":"Sandra","surname":"Urbanelli"}],"editors":[{"forename":"Luciano A.","surname":"Moreira"}],"publication_outlet":"PLoS ONE","firstAuthor":"Porretta"},{"id":"6016479324","title":"Asian Begonia: out of Africa via the Himalayas?","type":"Journal Article","volume":"63","issue":"1 & 2","url":"http:\/\/www.rbge.org.uk\/assets\/files\/science\/6.1_Tropical\/GB63 277.pdf","tags":["2011","biogeography","China","CN","conservation","GB","GBIF_used","HK","Hong Kong","museum","Nepal","NP","TH","Thailand","university"],"keywords":["Begonia","biogeography","China","Himalayas","molecular phylogeny","southeast Asia"],"pages":"277-286","year":"2011","abstract":"The large genus Begonia began to diverge in Africa during the Oligocene. The current hotspot of diversity for the genus in China and Southeast Asia must therefore be the result of an eastward dispersal or migration across the Asian continent. To investigate the role of the Himalayas as a mesic corridor facilitating this migration, we constructed a time- calibrated molecular phylogeny using ITS sequence data. Himalayan species of Begonia were found to fall into two groups. The first is an unresolved grade of tuberous, deciduous species of unknown geographic origin, with evidence of endemic radiations in the Himalayan region beginning c. 7.4 Ma, coinciding with the onset of the Asian monsoon. The second is a group of evergreen rhizomatous species with a probable origin in China, which immigrated to the Himalayan region c. 5.1 Ma, coinciding with an intensification of the monsoon. The hypothesis of the Himalayas being a mesic migration route during the colonisation of Asia is not refuted, but further data is needed.","uuid":"12d8bf39-cc5b-32fc-8452-9ded96555eb6","authors":[{"forename":"S.","surname":"Rajbhandary"},{"forename":"M.","surname":"Hughes"},{"forename":"T.","surname":"Phutthai"},{"forename":"Daniel C.","surname":"Thomas"},{"forename":"Krishna K.","surname":"Shrestha"}],"editors":[],"publication_outlet":"Gardens' Bulletin Singapore","firstAuthor":"Rajbhandary"}]