[{"id":"6016481884","title":"Rapid lizard radiation lacking niche conservatism: ecological diversification within a complex landscape","type":"Journal Article","tags":["2013","Aichi_E","Bioclim","DE","DIVA-GIS","GBIF_used","GBits_8","Germany","in_press","IR","Iran","Mediterranean_biodiversity","niche_modeling","Portugal","PT","SDM","Target_19","TR","Turkey"],"keywords":["anatolia","ancestral niche reconstruction","eastern mediterranean","lacerta","lacerta pamphylica","lacerta trilineata","lacertid lizards","media","niche divergence","niche overlap","species distribution model"],"year":"2013","uuid":"03f6928e-0879-3f1d-a89f-0bddec435a24","authors":[{"forename":"Faraham","surname":"Ahmadzadeh"},{"forename":"Morris","surname":"Flecks"},{"forename":"Miguel A.","surname":"Carretero"},{"forename":"B.","surname":"Wolfgang"},{"forename":"Cetin","surname":"Ilgaz"},{"forename":"Jan O.","surname":"Engler"},{"forename":"D. James","surname":"Harris"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Ahmadzadeh"},{"id":"6016483304","title":"The effects of the Late Quaternary glacial-interglacial cycles on Anatolian ground squirrels: range expansion during the glacial periods?","type":"Journal Article","volume":"109","issue":"1","url":"http:\/\/doi.wiley.com\/10.1111\/bij.12026","tags":["2013","Aichi_E","GBIF_used","Target_19","TR","Turkey","Turkey_biodiversity"],"keywords":[],"pages":"19-32","year":"2013","abstract":"The present study aimed to understand how Anatolian ground squirrels, Spermophilus xanthoprymnus (Bennett, 1835), have responded to global climate changes through the Late Quaternary glacial–interglacial cycles. Accord- ingly, ecological niche modelling was used, together with molecular phylogeography. Using species occurrence data compiled from field observations and relevant sources and the maximum entropy machine learning algorithm in MAXENT, an ecological niche model was developed to predict the potential geographical distribution of S. xanthoprymnus under reconstructed past (the Last Interglacial, approximately 130 000–116 000 years ago and the Last Glacial Maximum, 21 000 years ago) and present (1950–2000) bioclimatic conditions. In addition, using cytochrome b mitochondrial DNA sequences deposited in GenBank and the Bayesian skyline plot in BEAST, demographic events (population fluctuations) were further assessed over the history of Anatolian ground squirrels. Combined ecological niche modelling and molecular phylogeography revealed that S. xanthoprymnus, itself also a temperate (mid-latitude) species, has responded to global climate changes through the Late Quaternary glacial– interglacial cycles in a fashion converse to that of most temperate (mid-latitude) species: its range expanded rather than contracted during the glacial periods and contracted rather than expanded during the interglacial periods. In other words, Anatolian ground squirrels have been in refugia during the interglacial periods, suggesting that the classical paradigm of glacial range contraction and interglacial range expansion for temperate species may not be as general as previously assumed.","uuid":"32f7ebc8-1bd9-3a6a-939e-c0dd99d51a38","authors":[{"forename":"Hakan","surname":"Gür"}],"editors":[],"publication_outlet":"Biological Journal of the Linnean Society","firstAuthor":"Gür"},{"id":"6016479354","title":"Lichens of the Köprülü Canyon National Park in Turkey","type":"Journal Article","issue":"May","url":"http:\/\/www.mycotaxon.com\/resources\/checklists\/Tufan-Cetin-v115-checklist.pdf","tags":["2011","conservation","GBIF_used","TR","Turkey","university"],"keywords":["lichen biodiversity","lichenized fungi","new records"],"pages":"1-25","year":"2011","abstract":"This is the first comprehensive survey on lichens of the Köprülü Canyon National Park. Totally 1266 lichen samples were collected during the field studies between June 2006 and August 2008 in Köprülü Canyon National Park. 217 lichen taxa which belong to 8 orders, 28 families and 76 genera were determined from the research area. Of the determined lichens 203 taxa were recorded for the first time in the national park. In addition 67 taxa are new records for Antalya and 7 taxa for Turkey.","uuid":"8be3d73b-f645-3eab-8245-041c1b6bad76","authors":[{"forename":"Özge","surname":"Tufan-Çetin"},{"forename":"Hüseyin","surname":"Sümbül"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Tufan-Çetin"}]