[{"id":"6016482814","title":"Glacial expansion and diversification of an East Asian montane bird, the green-backed tit ( Parus monticolus )","type":"Journal Article","volume":"40","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12055","tags":["2013","Aichi_E","birds","China","China_biodiversity","Chinese Taipei","CN","FR","France","GBIF_used","GBits_32","Taiwan","Target_19","TW","US"],"keywords":["birds","East Asia","ecological niche modelling","green-backed tit","historical demography","Parus monticolus","phylogeography","spatial dynamics","species tree"],"pages":"1156-1169","year":"2013","abstract":"Aim We combined genetic sequence data and ecological niche modelling to resolve the impacts of past climatic fluctuations on the distribution, genetic diversification, and demographic dynamics of an East Asian montane bird, the green-backed tit (Parus monticolus). Location East Asia. Methods Phylogenetic analyses were carried out using four mitochondrial fragments and seven nuclear loci from 161 birds sampled from 29 localities spanning the entire geographical range of the green-backed tit. We used *beast to estimate the species tree and calculate divergence times. Extended Bayesian skyline plots were used to infer potential historical shifts in population size. We used MaxEnt to predict potential distributions during three periods: the present day, the Last Glacial Maximum and the Last Interglacial. Results The mitochondrial DNA (mtDNA) gene tree showed strong support for three reciprocally monophyletic groups: a south-western clade, a central clade and a Taiwanese clade. Taiwanese and Vietnamese samples had fixed differences at several nuclear loci, but the south-western and central samples shared haplotypes at all nuclear loci. The mtDNA gene tree topology differed from the species tree topology. The species tree suggested sister relationships between Taiwanese and Vietnamese operational taxonomic units (OTUs) and between south-western and central OTUs. Diversification within the green-backed tit was relatively recent, probably within the last 0.9 million years. Extended Bayesian skyline plots suggested rapid population expansion in the south-western and central phylogroups after the Last Interglacial, and this result was consistent with ecological niche models. Main conclusions Our results suggest that genetic diversification within the green-backed tit was affected by the later Pleistocene climate fluctuations. Ecological niche models indicated that the present-day vegetation distribution was, in many ways, more similar to that of the Last Glacial Maximum than it was to that of the Last Interglacial. Continental populations of the green-backed tit experienced unusual demographic and range expansion that is likely to have occurred during the cooling transition between the Last Interglacial and the Last Glacial Maximum. We found incongruence between the mtDNA gene tree and the species tree, which underscores the importance of using both mitochondrial and nuclear markers when estimating the evolutionary history of populations.","uuid":"ca8ca6ca-272c-3749-ac67-d731089f775a","authors":[{"forename":"Wenjuan","surname":"Wang"},{"forename":"Bailey D.","surname":"McKay"},{"forename":"Chuanyin","surname":"Dai"},{"forename":"Na","surname":"Zhao"},{"forename":"Ruiying","surname":"Zhang"},{"forename":"Yanhua","surname":"Qu"},{"forename":"Gang","surname":"Song"},{"forename":"Shou-Hsien","surname":"Li"},{"forename":"Wei","surname":"Liang"},{"forename":"Xiaojun","surname":"Yang"},{"forename":"Eric","surname":"Pasquet"},{"forename":"Fumin","surname":"Lei"}],"editors":[{"forename":"Michael","surname":"Patten"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Wang"},{"id":"6016484464","title":"Diversification, Biogeographic Pattern, and Demographic History of Taiwanese Scutellaria Species Inferred from Nuclear and Chloroplast DNA","type":"Journal Article","volume":"7","issue":"11","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0050844","tags":["2012","Aichi_E","Chinese Taipei","GBIF_used","GBits_32","plants","Taiwan","Taiwan_biodiversity","Target_19","TW"],"keywords":[],"pages":"e50844","year":"2012","abstract":"The ragged topography created by orogenesis generates diversified habitats for plants in Taiwan. In addition to colonization from nearby mainland China, high species diversity and endemism of plants is also present in Taiwan. Five of the seven Scutellaria species (Lamiaceae) in Taiwan, for example, are endemic to the island. Hypotheses of multiple sources or in situ radiation have arisen to explain the high endemism of Taiwanese species. In this study, phylogenetic analyses using both nuclear and chloroplast markers revealed the multiple sources of Taiwanese Scutellaria species and confirmed the rapid and recent speciation of endemic species, especially those of the ‘‘indica group’’ composed of S. indica, S. austrotaiwanensis, S. tashiroi, and S. playfairii. The common ancestors of the indica group colonized first in northern Taiwan and dispersed regionally southward and eastward. Climate changes during glacial\/interglacial cycles led to gradual colonization and variance events in the ancestors of these species, resulting in the present distribution and genetic differentiation of extant populations. Population decline was also detected in S. indica, which might reflect a bottleneck effect from the glacials. In contrast, the recently speciated endemic members of the indica group have not had enough time to accumulate much genetic variation and are thus genetically insensitive to demographic fluctuations, but the extant lineages were spatially expanded in the coalescent process. This study integrated phylogenetic and population genetic analyses to illustrate the evolutionary history of Taiwanese Scutellaria of high endemism and may be indicative of the diversification mechanism of plants on continental islands.","uuid":"74c68c6d-6d79-3a28-bdeb-357cb63867d1","authors":[{"forename":"Yu-Chung","surname":"Chiang"},{"forename":"Bing-Hong","surname":"Huang"},{"forename":"Pei-Chun","surname":"Liao"}],"editors":[{"forename":"Keith A.","surname":"Crandall"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Chiang"},{"id":"6016483194","title":"Clonality Despite Sex: The Evolution of Host-Associated Sexual Neighborhoods in the Pathogenic Fungus Penicillium marneffei","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.ppat.1002851","tags":["2012","AU","Australia","China","Chinese Taipei","CN","GB","GBIF_used","GBIF_VIP","HK","Hong Kong","human health","IN","India","Taiwan","TH","Thailand","TW","US","Vietnam","Vietnam_biodiversity","VN"],"keywords":[],"pages":"e1002851","year":"2012","uuid":"65109d26-c5e7-3095-96e8-57a3c570a0c3","authors":[{"forename":"Daniel A.","surname":"Henk"},{"forename":"Revital","surname":"Shahar-Golan"},{"forename":"Khuraijam Ranjana","surname":"Devi"},{"forename":"Kylie J.","surname":"Boyce"},{"forename":"Nengyong","surname":"Zhan"},{"forename":"Natalie D.","surname":"Fedorova"},{"forename":"William C.","surname":"Nierman"},{"forename":"Po-Ren","surname":"Hsueh"},{"forename":"Kwok-Yung","surname":"Yuen"},{"forename":"Tran P. M.","surname":"Sieu"},{"forename":"Nguyen Van","surname":"Kinh"},{"forename":"Heiman","surname":"Wertheim"},{"forename":"Stephen G.","surname":"Baker"},{"forename":"Jeremy N.","surname":"Day"},{"forename":"Nongnuch","surname":"Vanittanakom"},{"forename":"Elaine M.","surname":"Bignell"},{"forename":"Alex","surname":"Andrianopoulos"},{"forename":"Matthew C.","surname":"Fisher"}],"editors":[{"forename":"Bruce A.","surname":"McDonald"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Henk"},{"id":"6016484774","title":"Applying cluster analysis and Google Maps in the study of large-scale species occurrence data","type":"Journal Article","volume":"20","issue":"1","url":"www.biodiversity-science.net\/EN\/article\/downloadArticleFile.do?attachType=PDF&id=9614","tags":["2012","Chinese","Chinese Taipei","GBIF_cited","GBIF_used","GBIF_VIP","species distribution","TaiBIF","Taiwan","TW"],"keywords":["biodiversity informatics","cluster analysis","species occurrence data","visualization"],"pages":"76-85","year":"2012","abstract":"The primary species occurrence data include the data on animal and plant specimens in museums and herbaria, as well as species observations. TaiBIF (Taiwan Biodiversity Information Facility) data portal has integrated 26 datasets so far, resulting in more than 1.5 million species occurrence data; 85% of them are geo-referenced. This study utilizes more than 8,800 Cyprinidae occurrence data from 11 datasets and uses three different types of clustering algorithms—grid-based, partition-based, and density-based—to produce different spatial visualization results. It aims to resolve the problems of efficacy and poor visualization when large scales of species occurrence data are presented in Google Maps. The study also explores the compara- tive differences between the results obtained from the three clustering algorithms and the expert opinion range maps of Cyprinidae. It hopes to identify a quick and efficient way to present species distribution data, in turn help researchers to extract knowledge from large amount of data so that the knowledge can be tapped as important reference for ecological conservation efforts.","uuid":"569e4219-e91d-3d9f-b71a-d187b48c5275","authors":[{"forename":"Kunchi","surname":"Lai"},{"forename":"Youhua","surname":"Cheng"},{"forename":"Yuehchih","surname":"Chen"},{"forename":"Yousheng","surname":"Li"},{"forename":"Kwangtsao","surname":"Shao"}],"editors":[],"publication_outlet":"Biodiversity Science","firstAuthor":"Lai"},{"id":"6016481464","title":"Modeling the Distribution of Rare or Cryptic Bird Species of Taiwan","type":"Journal Article","volume":"57","issue":"4","url":"http:\/\/tai2.ntu.edu.tw\/taiwania\/pdf\/tai.2012.57.4.342.pdf","tags":["2012","Aichi_C","birds","Chinese Taipei","conservation","GBIF_used","GBits_32","Taiwan","Taiwan_biodiversity","Target_12","TW"],"keywords":["biogeography","conservation status","gis","rarity","taiwan avifauna"],"pages":"342-358","year":"2012","abstract":"For the study of the macroecology and conservation of Taiwan’s birds, there was an urgent need to develop distribution models of bird species whose distribution had never before been modeled. Therefore, we here model the distributions of 27 mostly rare and cryptic breeding bird species using a statistical approach which has been shown to be especially reliable for modeling species with a low sample size of presence localities, namely the maximum entropy (Maxent) modeling technique. For this purpose, we began with a dedicated attempt to collate as much high-quality distributional data as possible, assembling databases from several scientific reports, contacting individual data recorders and searching publicly accessible database, the internet and the available literature. This effort resulted in 2022 grid cells of 1 × 1 km size being associated with a presence record for one of the 27 species. These records and 10 pre-selected environmental variables were then used to model each species’ probability distribution which we show here with all grid cells below the lowest presence threshold being converted to zeros. We then in detail discuss the interpretation and applicability of these distributions, whereby we pay close attention to habitat requirements, the intactness and fragmentation of their habitat, the general detectability of the species and data reliability. This study is another one in an ongoing series of studies which highlight the usefulness of using large electronic databases and modern analytical methods to help with the monitoring and assessment of Taiwan’s bird species.","uuid":"d613543f-4eab-3c93-a0bb-907b4eac0de6","authors":[{"forename":"Tsai-yu","surname":"Wu"},{"forename":"Pei-fen","surname":"Lee"},{"forename":"Ruey-shing","surname":"Lin"},{"forename":"Jian-long","surname":"Wu"},{"forename":"Bruno A.","surname":"Walther"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wu"}]