[{"id":"6016482214","title":"First pelagic record of the velvet dogfish Zameus squamulosus (Günther, 1877) (Squaliformes) from the southwestern Indian Ocean and some notes on its regional distribution","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.5252\/z2013n1a2","tags":["2013","Aichi_E","FR","France","GBIF_used","GBits_8","Indian Ocean_biodiversity","marine","Target_19","UA","Ukraine"],"keywords":[],"pages":"11-23","year":"2013","uuid":"a2817d67-45e1-3b15-81b5-8c246b37e5c8","authors":[{"forename":"Evgeny V","surname":"Romanov"},{"forename":"Pascal","surname":"Bach"},{"forename":"Sergei T","surname":"Rebik"},{"forename":"Alexandre Le","surname":"Turc"},{"forename":"Bernard","surname":"Séret"}],"editors":[],"publication_outlet":"Zoosystema","firstAuthor":"Romanov"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016483254","title":"Sampling bias in geographic and environmental space and its effect on the predictive power of species distribution models","type":"Journal Article","issue":"3","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/14772000.2012.705357","tags":["2012","Aichi_E","China","CN","Europe_biodiversity","GB","GBIF_used","GBIF_VIP","Netherlands","niche_modeling","NL","plants","SDM","Target_19","UA","Ukraine","Ukraine_biodiversity"],"keywords":["Asplenium","climate","environmental bias","Europe","Maxent","model performance","multivariate analysis","spatial bias","Ukraine"],"pages":"305-315","year":"2012","abstract":"Despite ever-growing popularity of species distribution models (SDM), their performance under conditions of spatially biased data has rarely been studied in detail. Here we explore the effect of a known spatial bias on the predictive ability of Maxent models, using five species of the genus Asplenium with variable reproductive modes. The models were trained and tested on western and central European presence-only distributional data, first with random background and then with target-group background. Then we tested the models on an independent Ukrainian dataset of the same species, using the area under the curve (AUC) value as test statistic.We carried out a principal components analysis (PCA) on the collection localities of the individual species to explore the properties of their ecological niches. In all but one species, spatial bias in the distributional data resulted in poor performance of theMaxent models (trained on the European dataset and tested on the Ukrainian dataset). In all species correction for sampling bias resulted in significantly wider predicted climatic niches. Based on the results of the PCA, spatial bias resulted in environmental bias of variable degree.We argue that species reproductive biology should be taken into account when distributional data are analysed in terms of their suitability for species distribution modelling. The reported results will inform biodiversity conservation assessments, particularly those using data from natural history collections.","uuid":"d565fa8c-c1fc-3292-92d2-27537316743f","authors":[{"forename":"Nadia","surname":"Bystriakova"},{"forename":"Mykyta","surname":"Peregrym"},{"forename":"Roy H.J.","surname":"Erkens"},{"forename":"Olesya","surname":"Bezsmertna"},{"forename":"Harald","surname":"Schneider"}],"editors":[],"publication_outlet":"Systematics and Biodiversity","firstAuthor":"Bystriakova"},{"id":"6016479274","title":"Allelic variation at high-molecular-weight glutenin subunit loci in Aegilops biuncialis Vis.","type":"Journal Article","volume":"47","issue":"9","url":"http:\/\/www.springerlink.com\/index\/10.1134\/S1022795411090092","tags":["2011","agriculture","GBIF_used","genetics","GR","Greece","plants","research institute","UA","Ukraine","university"],"keywords":[],"pages":"1078-1083","year":"2011","abstract":"Alleles at the high molecular weight glutenin subunit loci GluU1 and GluMb1 were analyzed in the tetraploid species Aegilops biuncialis (UUMbMb). The material for the investigation included the collection of 39 accessions of Ae. biuncialis from Ukraine (the Crimea), one Hellenic accession, one accession of unknown origin, F2 seeds from different crosses, as well as samples from natural populations from the Crimea. Ae. umbellulata and Ae. comosa accessions were used to allocate components of the HMW glutenin subunit patterns of Ae. biuncialis to U or Mb genomes. Eight alleles were identified at the GluU1 locus and ten alleles were revealed at the GluMb1 locus. Among alleles at the GluMb1 locus of Ae. biuncialis there were two alleles controlling the ytype subunit only and one allele encoding the xsubunit only","uuid":"268ef561-f186-3ddc-8722-93e5c1cb80bf","authors":[{"forename":"N. A.","surname":"Kozub"},{"forename":"I. A.","surname":"Sozinov"},{"forename":"I. N.","surname":"Xynias"},{"forename":"A. A.","surname":"Sozinov"}],"editors":[],"publication_outlet":"Russian Journal of Genetics","firstAuthor":"Kozub"},{"id":"6016477004","title":"First Information on Danube Dyskomitsety Biosphere Reserve (Спорові рослини та гриби)","type":"Journal Article","volume":"67","issue":"5","url":"http:\/\/www.nbuv.gov.ua\/portal\/Chem_Biol\/ubj\/2010_5\/bot_5_11.pdf","tags":["2010","conservation","GBIF_used","UA","Ukraine","Ukranian"],"keywords":["Discomycetes","sfernyy Reserve","species and taxonomic diversity","the Danube bio-","Ukraine"],"pages":"712-720","year":"2010","abstract":"Translated with Google Translate: Danube Delta is one of the largest estuaries of the world characterized by high species riznomanitnis- cially living organisms. Its wetlands uni- radical by the value for the resettlement of rare Russian- plants and animals. So in 1973 created the Danube from here- dividing the Black Sea State Reserve Academy SSR area of 14,851 hectares. After 8 years, were held to- slidzhennya designed by the Global Environmental Foundation \"Conservation of biodiversity of the Danube Delta\" which showed that lack the reserve and on- carried therein modes of not fully ensure- hearing conservation and ecosystem restoration marsh. So- th it was decided to create a co Dunays first bio- sfernoho reserve, Ukraine area of 46,402.9 hectares. Reserves included in the World Network of Biosphere re- zervativ and part of the International Criminal Raina Romanian-s- Who Biosphere Reserve \"Danube Delta\"","uuid":"9d33bcfa-83c3-3c23-bf85-da9a2d142c87","authors":[{"forename":"І О","surname":"Дудка"},{"forename":"М О","surname":"Зикова"}],"editors":[],"publication_outlet":"Ukranian Botanical Journal","firstAuthor":"Дудка"}]