[{"id":"6016483254","title":"Sampling bias in geographic and environmental space and its effect on the predictive power of species distribution models","type":"Journal Article","issue":"3","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/14772000.2012.705357","tags":["2012","Aichi_E","China","CN","Europe_biodiversity","GB","GBIF_used","GBIF_VIP","Netherlands","niche_modeling","NL","plants","SDM","Target_19","UA","Ukraine","Ukraine_biodiversity"],"keywords":["Asplenium","climate","environmental bias","Europe","Maxent","model performance","multivariate analysis","spatial bias","Ukraine"],"pages":"305-315","year":"2012","abstract":"Despite ever-growing popularity of species distribution models (SDM), their performance under conditions of spatially biased data has rarely been studied in detail. Here we explore the effect of a known spatial bias on the predictive ability of Maxent models, using five species of the genus Asplenium with variable reproductive modes. The models were trained and tested on western and central European presence-only distributional data, first with random background and then with target-group background. Then we tested the models on an independent Ukrainian dataset of the same species, using the area under the curve (AUC) value as test statistic.We carried out a principal components analysis (PCA) on the collection localities of the individual species to explore the properties of their ecological niches. In all but one species, spatial bias in the distributional data resulted in poor performance of theMaxent models (trained on the European dataset and tested on the Ukrainian dataset). In all species correction for sampling bias resulted in significantly wider predicted climatic niches. Based on the results of the PCA, spatial bias resulted in environmental bias of variable degree.We argue that species reproductive biology should be taken into account when distributional data are analysed in terms of their suitability for species distribution modelling. The reported results will inform biodiversity conservation assessments, particularly those using data from natural history collections.","uuid":"d565fa8c-c1fc-3292-92d2-27537316743f","authors":[{"forename":"Nadia","surname":"Bystriakova"},{"forename":"Mykyta","surname":"Peregrym"},{"forename":"Roy H.J.","surname":"Erkens"},{"forename":"Olesya","surname":"Bezsmertna"},{"forename":"Harald","surname":"Schneider"}],"editors":[],"publication_outlet":"Systematics and Biodiversity","firstAuthor":"Bystriakova"}]