[{"id":"6016484284","title":"Congruence and Diversity of Butterfly-Host Plant Associations at Higher Taxonomic Levels","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0063570","tags":["2013","Aichi_E","GBIF_used","GBIF_VIP","GBits_9","Global_biodiversity","South Africa","Target_19","VE","Venezuela","ZA"],"keywords":[],"pages":"e63570","year":"2013","abstract":"We aggregated data on butterfly-host plant associations from existing sources in order to address the following questions: (1) is there a general correlation between host diversity and butterfly species richness?, (2) has the evolution of host plant use followed consistent patterns across butterfly lineages?, (3) what is the common ancestral host plant for all butterfly lineages? The compilation included 44,148 records from 5,152 butterfly species (28.6% of worldwide species of Papilionoidea) and 1,193 genera (66.3%). The overwhelming majority of butterflies use angiosperms as host plants. Fabales is used by most species (1,007 spp.) from all seven butterfly families and most subfamilies, Poales is the second most frequently used order, but is mostly restricted to two species-rich subfamilies: Hesperiinae (56.5% of all Hesperiidae), and Satyrinae (42.6% of all Nymphalidae). We found a significant and strong correlation between host plant diversity and butterfly species richness. A global test for congruence (Parafit test) was sensitive to uncertainty in the butterfly cladogram, and suggests a mixed system with congruent associations between Papilionidae and magnoliids, Hesperiidae and monocots, and the remaining subfamilies with the eudicots (fabids and malvids), but also numerous random associations. The congruent associations are also recovered as the most probable ancestral states in each node using maximum likelihood methods. The shift from basal groups to eudicots appears to be more likely than the other way around, with the only exception being a Satyrine-clade within the Nymphalidae that feed on monocots. Our analysis contributes to the visualization of the complex pattern of interactions at superfamily level and provides a context to discuss the timing of changes in host plant utilization that might have promoted diversification in some butterfly lineages.","uuid":"7e09fe52-b6a1-34e3-b312-ce23821caecc","authors":[{"forename":"José R.","surname":"Ferrer-Paris"},{"forename":"Ada","surname":"Sánchez-Mercado"},{"forename":"Ángel L.","surname":"Viloria"},{"forename":"John","surname":"Donaldson"}],"editors":[{"forename":"Hans Henrik","surname":"Bruun"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Ferrer-Paris"},{"id":"6073293034","title":"Using limited data to detect changes in species distributions: Insights from Amazon parrots in Venezuela","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713002644","tags":["2013","Aichi_C","birds","Brazil_biodiversity","Colombia_biodiversity","conservation","GBIF_primary","GBIF_used","GBIF_VIP","Guyana_biodiversity","in_press","Netherlands Antilles (NL)_biodiversity","SDM","Target_12","Trinidad and Tobago_biodiversity","VE","Venezuela","Venezuela_biodiversity"],"keywords":["Birds","Change in distribution","Detectability","Neotropics","Occupancy models","Threatened species"],"year":"2013","abstract":"Documenting changes in distribution is necessary for understanding species’ response to environmental changes, but data on species distributions are heterogeneous in accuracy and resolution. Combining dif- ferent data sources and methodological approaches can fill gaps in knowledge about the dynamic pro- cesses driving changes in species-rich, but data-poor regions. We combined recent bird survey data from the Neotropical Biodiversity Mapping Initiative (NeoMaps) with historical distribution records to estimate potential changes in the distribution of eight species of Amazon parrots in Venezuela. Using environmental covariates and presence-only data from museum collections and the literature, we first used maximum likelihood to fit a species distribution model (SDM) estimating a historical maximum probability of occurrence for each species. We then used recent, NeoMaps survey data to build single- season occupancy models (OM) with the same environmental covariates, as well as with time- and effort-dependent detectability, resulting in estimates of the current probability of occurrence. We finally calculated the disagreement between predictions as a matrix of probability of change in the state of occurrence. Our results suggested negative changes for the only restricted, threatened species, Amazona barbadensis, which has been independently confirmed with field studies. Two of the three remaining widespread species that were detected, Amazona amazonica, Amazona ochrocephala, also had a high prob- ability of negative changes in northern Venezuela, but results were not conclusive for Amazona farinosa. The four remaining species were undetected in recent field surveys; three of these were most probably absent from the survey locations (Amazona autumnalis, Amazona mercenaria and Amazona festiva), while a fourth (Amazona dufresniana) requires more intensive targeted sampling to estimate its current status. Our approach is unique in taking full advantage of available, but limited data, and in detecting a high probability of change even for rare and patchily-distributed species. However, it is presently limited to species meeting the strong assumptions required for maximum-likelihood estimation with presence- only data, including very high detectability and representative sampling of its historical distribution.","uuid":"014d31d9-2c13-38a2-b2f8-4ead84c43eaa","authors":[{"forename":"José R.","surname":"Ferrer-Paris"},{"forename":"Ada","surname":"Sánchez-Mercado"},{"forename":"Kathryn M.","surname":"Rodríguez-Clark"},{"forename":"Jon Paul","surname":"Rodríguez"},{"forename":"Gustavo a.","surname":"Rodríguez"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Ferrer-Paris"},{"id":"6016480464","title":"Inventory of related wild species of priority crops in Venezuela","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-011-9709-2","tags":["2011","agriculture","ES","GBIF_used","Spain","VE","Venezuela"],"keywords":["crop wild relatives","inventory","plant genetic resources","Venezuela"],"year":"2011","abstract":"A prerequisite in any conservation programme of Plant Genetic Resources is estimation of diversity. The inventory of wild and naturalized relatives of priority crops in Venezuela (CWR) is based on the main Catalogues of Flora in the country, selecting taxa closely related to crops, according to the concepts of “gene pool” and “taxonomic group”. We included 47 genera, 217 species and 228 taxa belonging to 28 plant families. Among them, those with higher richness are: Fabaceae, Solanaceae, Araceae, Lauraceae, Dioscoreaceae, Poaceae, Rosaceae and Myrtaceae. Genera with a higher number of species are Xanthosoma, Persea, Dioscorea, Prunus, Psidium, Phaseolus, Solanum, Vigna, Capsicum, Manihot, Theobroma, Ipomoea and Oryza. A total of 26 endemic species are found, which belong to genera Xanthosoma, Persea, Dioscorea, Prunus and Manihot. The primary gene pool of crops include native species from genera such as Manihot, Solanum (Section Petota), Lycopersicon, Ananas, Capsicum, Dioscorea, Xanthosoma, Phaseolus, Theobroma, Ipomoea, Gossypium, Arracacia and Psidium. Genera with native species weakly related to crops are Saccharum, Persea, Ipomoea, Prunus, Vigna, Solanum (Section Melongena) and Daucus. Crop genera without native species in Venezuela are Allium, Musa, Brassica, Spinacia, Helianthus, Pisum, Lactuca, Citrus, Elaeis, Beta, Glycine and Triticum. Only a few taxa have already been evaluated according to the IUCN criteria, and Venezuelan accessions of crop wild relatives in national and international genebanks are very scarce.","uuid":"f55d8601-ef9b-35bc-bc65-9e40e2efabdf","authors":[{"forename":"Chiara","surname":"Berlingeri"},{"forename":"Manuel B.","surname":"Crespo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Berlingeri"},{"id":"6016479774","title":"Análisis panbiogeográfico de Vexillata (Nematoda: Ornithostrongylidae) y sus huéspedes (Mammalia: Rodentia)","type":"Journal Article","volume":"27","issue":"1","url":"http:\/\/www1.inecol.edu.mx\/azm\/AZM27(1)-2011\/27(1)03-Escalante.pdf","tags":["2011","CA","Canada","conservation","GBIF_acknowledged","GBIF_Sweden","GBIF_used","Mexico","MX","Spanish","university","VE","Venezuela"],"keywords":["biogeographical provinces","helminths parasites","mammals","nematodes","panbiogeography"],"pages":"25-46","year":"2011","abstract":"Panbiogeographic analysis of Vexillata (Nematoda: Ornithostrongylidae) and its hosts (Mammalia: Rodentia). A panbiogeographic analysis was carried out, based on a parsimony analysis of ende- micity (PAE) to analyze the species of helminth intestinal parasites of the genus Vexillata (Nematoda: Ornithostrongylidae) and their host species, mammals of the families Geomyidae and Heteromyidae. Two analyses were undertaken, the first using only those species of Vexillata with more than two locali- ties, and the second analyzing all localities of this genus as a single track. Three generalized tracks were obtained by the first PAE: northern coast of Venezuela, Central America and Nearctic. Only one track was identified by a parasite and its host (V. tejerai and Heteromys anomalus). It proposes the existence of two biogeographical nodes, the first is located between the northern coast of Venezuela and Central America, on the boundaries of northeast Colombia and Panama (Colombia node); and the other in Central Mexico. Those track and nodes overlap with some proposed by other authors. In general, it appears that these systems can be explained as three biotic components. In the case of the South American component might correspond with the isolation of species (V. scorzai), as well as by species that had expanded their geographical distribution (V. tejerai), it could be related to mobilism stages of their host (Heteromys).","uuid":"8c97d50a-3744-3ffb-a2cc-ff16a875190d","authors":[{"forename":"Tania","surname":"Escalante"},{"forename":"Elizabeth A.","surname":"Martinez-Salazar"},{"forename":"Jorge","surname":"Falcon-Ordaz"},{"forename":"Miguel","surname":"Linaje"},{"forename":"Ricardo","surname":"Guerrero"}],"editors":[],"publication_outlet":"Acta Zoológica Mexicana","firstAuthor":"Escalante"},{"id":"6016480194","title":"Marine biodiversity in the Atlantic and Pacific coasts of South America: knowledge and gaps.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0014631","tags":["2011","AR","Argentina","BR","Brazil","Chile","CL","CO","Colombia","conservation","GBIF_used","marine","museum","research institute","species verification","Uruguay","UY","VE","Venezuela","WCS"],"keywords":["Ecology\/Community Ecology and Biodiversity","Marine and Aquatic Sciences\/Biological Oceanograph","Marine and Aquatic Sciences\/Conservation Science","Review"],"pages":"e14631","year":"2011","publisher":"Public Library of Science","uuid":"6f68da27-be7f-3f96-9421-29b7be8edcea","authors":[{"forename":"Patricia","surname":"Miloslavich"},{"forename":"Eduardo","surname":"Klein"},{"forename":"Juan M.","surname":"Díaz"},{"forename":"Cristián E.","surname":"Hernández"},{"forename":"Gregorio","surname":"Bigatti"},{"forename":"Lucia","surname":"Campos"},{"forename":"Felipe","surname":"Artigas"},{"forename":"Julio","surname":"Castillo"},{"forename":"Pablo E.","surname":"Penchaszadeh"},{"forename":"Paula E.","surname":"Neill"},{"forename":"Alvar","surname":"Carranza"},{"forename":"María V.","surname":"Retana"},{"forename":"Juan M.","surname":"Díaz de Astarloa"},{"forename":"Mirtha","surname":"Lewis"},{"forename":"Pablo","surname":"Yorio"},{"forename":"María L.","surname":"Piriz"},{"forename":"Diego","surname":"Rodríguez"},{"forename":"Yocie","surname":"Yoneshigue-Valentin"},{"forename":"Luiz","surname":"Gamboa"},{"forename":"Alberto","surname":"Martín"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miloslavich"}]