[{"id":"6016479724","title":"Global habitat suitability models of terrestrial mammals","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140734&tool=pmcentrez&rendertype=abstract","tags":["2011","AE","AR","Argentina","AU","Australia","CH","conservation","Conservation International","GB","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","mammals","Switzerland","UNEP","United Arab Emirates","university","US"],"keywords":["Animals","Biological","Conservation of Natural Resources","Conservation of Natural Resources: methods","Ecosystem","Mammals","Mammals: growth & development","Maps as Topic","Models"],"pages":"2633-41","year":"2011","abstract":"Detailed large-scale information on mammal distribution has often been lacking, hindering conservation efforts. We used the information from the 2009 IUCN Red List of Threatened Species as a baseline for developing habitat suitability models for 5027 out of 5330 known terrestrial mammal species, based on their habitat relationships. We focused on the following environmental variables: land cover, elevation and hydrological features. Models were developed at 300 m resolution and limited to within species' known geographical ranges. A subset of the models was validated using points of known species occurrence. We conducted a global, fine-scale analysis of patterns of species richness. The richness of mammal species estimated by the overlap of their suitable habitat is on average one-third less than that estimated by the overlap of their geographical ranges. The highest absolute difference is found in tropical and subtropical regions in South America, Africa and Southeast Asia that are not covered by dense forest. The proportion of suitable habitat within mammal geographical ranges correlates with the IUCN Red List category to which they have been assigned, decreasing monotonically from Least Concern to Endangered. These results demonstrate the importance of fine-resolution distribution data for the development of global conservation strategies for mammals.","uuid":"6938c8d2-0a14-318b-8d84-9faa454131ea","authors":[{"forename":"Carlo","surname":"Rondinini"},{"forename":"Moreno","surname":"Di Marco"},{"forename":"Federica","surname":"Chiozza"},{"forename":"Giulia","surname":"Santulli"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Piero","surname":"Visconti"},{"forename":"Michael","surname":"Hoffmann"},{"forename":"Jan","surname":"Schipper"},{"forename":"Simon N.","surname":"Stuart"},{"forename":"Marcelo F.","surname":"Tognelli"},{"forename":"Giovanni","surname":"Amori"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Rondinini"}]