[{"id":"6116682964","title":"Bromus tectorum invasion in South America: Patagonia under threat?","type":"Journal Article","volume":"1250","url":"http:\/\/doi.wiley.com\/10.1111\/wre.12047","tags":["2013","Aichi_B","AR","Argentina","Argentina_biodiversity","Chile_biodiversity","GBIF_used","GBits_10","invasive","in_press","Target_9","taxonomy"],"keywords":["Argentina","cheatgrass","Chile","distribution","habitat","invasive species","Patagonia"],"year":"2013","abstract":"Bromus tectorum (cheatgrass) is an aggressive invasive species posing threats to native ecosystems including increase in fire frequency, alteration of water and nutrient cycles and exclusion of native species. As such, it is important to monitor this species worldwide. However, outside the United States, it has been poorly studied. We studied this species at two scales: (i) at a local scale, evaluating the species presence and its determinants, along the ecotonal area between the steppe and the forest within north-western Patagonia, to reveal whether B. tectorum is actually invading natural ecosystems in areas comparable with those invaded in USA, and (ii) at a regional scale, through a search of literature and herbaria databases on B. tectorum in South America, to determine the current known distribution of the species in this subcontinent. Results indicate that it is already invading north-western Patagonia in Argentina, mainly in the semi-arid part of the region, and that precipitation influences the invasion process. We found that for South America, B. tectorum has been only documented in southern Argentina and Chile. Given the similarities to other invaded regions, the possibility of invasion for Patagonia has been predicted but not prevented. It is important to study changes in the invasion level where it is already established, and to encourage managers with prevention and control strategies. Combining this information with lessons from places with extensive periods of invasion could help to initiate management of the species in areas where the invasion process is beginning and before the species spreads widely.","uuid":"e59da200-04a0-356d-a0be-cd1cc2a77028","authors":[{"forename":"K. L.","surname":"Speziale"},{"forename":"S. A.","surname":"Lambertucci"},{"forename":"C.","surname":"Ezcurra"}],"editors":[{"forename":"Stephen","surname":"Novak"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Speziale"},{"id":"6016483844","title":"Revision of the North American Species of Grindelia (Asteraceae)","type":"Journal Article","volume":"98","issue":"4","url":"http:\/\/www.bioone.org\/doi\/abs\/10.3417\/2008125","tags":["2012","Aichi_E","AR","Argentina","GBIF_used","museum","North America_biodiversity","Target_19","taxonomy","US"],"keywords":["Asteraceae","Grindelia","North America"],"pages":"447-513","year":"2012","abstract":"A revision of North American species of the genus Grindelia Willd. (Asteraceae) was carried out. Forty-one species, 10 varieties, and two forms are recognized, and a key is given. The following new combinations are made: G. fastigiata Greene var. revoluta (Steyerm.) Adr. Bartoli & Tortosa [[G. revoluta Steyerm.], G. hirtella (B. L. Rob. & Greenm.) Adr. Bartoli & Tortosa [[ G. squarrosa (Pursh) Dunal var. hirtella B. L. Rob. & Greenm.], G. humilis Hook. & Arn. var. platyphylla (Greene) Adr. Bartoli & Tortosa [[ G. robusta Nutt. var. platyphylla Greene], G. lanceolata Nutt. var. subincisa (Greene) Adr. Bartoli & Tortosa [[ G. subincisa Greene], G. leptocarpa (De Jong & Beaman) Adr. Bartoli & Tortosa [[ Olivaea leptocarpa De Jong & Beaman], G. squarrosa f. pseudopinnatifida (D. Lo¨ve & J.-P. Bernard) Adr. Bartoli & Tortosa [[G. perennis A. Nelson f. pseudopinnatifida D. Lo¨ve & J.-P. Bernard], G. squarrosa var. eligulata (Steyerm.) Adr. Bartoli & Tortosa [[ G. oxylepis Greene var. eligulata Steyerm.], and G. tricuspis (Sch. Bip.) Adr. Bartoli & Tortosa [[ O. tricuspis Sch. Bip.]. Aster glutinosus Cav. is proposed as lectotype for the genus Demetria Lag. and a neotype is designated for D. spathulata Lag. The following names are lectotypified: G. inuloides Willd., G. lanceolata, G. nana Nutt., G. nana var. integrifolia Nutt., G. platylepis Greene, G. subincisa [[ G. lanceolata var. subincisa], and G. texana Scheele [[G. lanceolata var. texana (Scheele) Shinners]. Seventeen taxa are illustrated for the first time.","uuid":"9317b2fd-8710-3b46-9000-9fd3d1dfd823","authors":[{"forename":"Adriana","surname":"Bartoli"},{"forename":"Roberto D.","surname":"Tortosa"}],"editors":[],"publication_outlet":"Annals of the Missouri Botanical Garden","firstAuthor":"Bartoli"},{"id":"6016481644","title":"Continuous and long-term monoxenic culture of the arbuscular mycorrhizal fungus Gigaspora decipiens in root organ culture","type":"Journal Article","volume":"116","issue":"6","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1878614612000724\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22658317","tags":["2012","AR","Argentina","Argentina_biodiversity","fungi","GBIF_used","taxonomy","university"],"keywords":["Daucus carota","Daucus carota: microbiology","DNA","Fungal","Fungal: chemistry","Fungal: genetics","Fungal: growth & development","Fungal: isolation & purification","Glomeromycota","Glomeromycota: growth & development","Glomeromycota: isolation & purification","Microbial Viability","Molecular Sequence Data","Mycology","Mycology: methods","Plant Roots","Plant Roots: microbiology","Sequence Analysis","Spores"],"pages":"729-35","year":"2012","publisher":"Elsevier Ltd","abstract":"Establishment of arbuscular mycorrhizal (AM) germplasm collections is complex because of the obligate biotrophic nature of AM fungi. Only a few AM species are routinely maintained in monoxenic culture with Ri T-DNA transformed roots as host. Incorporation of new AM species into this culture system is important for molecular, physiological, and taxonomical studies. Here we report for the first time the successful monoxenic culture of Gigaspora decipiens (JA2 strain) with transformed carrot (Daucus carota) roots. In vitro cultures were established from field-collected spores; sub-culture of newly in vitro formed spores was established over five successive generations for a period of 6 y. Although initial culture of field-collected spores was difficult successive sub-cultures appeared to be adapted to the in vitro growing conditions. The JA2 strain of G. decipiens completed its life cycle while maintaining its morphological characteristics, stability, and propagule viability under the monoxenic conditions over several generations. This stable and homogeneous monoxenic material obtained for G. decipiens is part of the Banco de Glomeromycota In Vitro (BGIV, http:\/\/www.bgiv.com.ar), and could facilitate morphological, physiological, and molecular analysis of this AM species.","uuid":"3b317bbe-0134-34a1-8561-366882e10ef7","authors":[{"forename":"Laura Fernández","surname":"Bidondo"},{"forename":"Mariana","surname":"Pergola"},{"forename":"Vanesa","surname":"Silvani"},{"forename":"Roxana","surname":"Colombo"},{"forename":"Josefina","surname":"Bompadre"},{"forename":"Alicia","surname":"Godeas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bidondo"},{"id":"6016484834","title":"Predicting the environmental niche of the genus Phymaturus: Are palluma and patagonicus groups ecologically differentiated?","type":"Journal Article","volume":"37","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1442-9993.2011.02295.x","tags":["2012","Aichi_E","AR","Argentina","Argentina_biodiversity","Chile_biodiversity","conservation","GBIF_used","niche_modeling","SDM","Target_19","university"],"keywords":["Argentina","environmental niche model","lizard","niche similarity","phymaturus"],"pages":"392-400","year":"2012","abstract":"The genus Phymaturus (Reptilia: Liolaemidae) is distributed in the mountains and rocky plateaux of Argentina and Chile and comprises two groups of species, palluma and patagonicus. The two lineages have diverged early in the evolution of the genus and up to today, there is very little geographical overlap between them. We worked with records of localities from the literature, herpetological collections and field data to evaluate habitat suitability of the genus Phymaturus. We used 11 environmental variables to develop environmental niche models (ENMs) for each group within the genus using the Maxent software, and to determine those variables that best explain the distribution of each group. We also estimated measures of niche similarity using ENMTools to determine whether niche differentiation is real or apparent. The geographical overlap between the groups was very low considering the large geographical range of the genus. Some variables, such as mean annual temperature, soil type and bare soil cover, have a high contribution to the models for both groups. The current niche overlap between Phymaturus groups indicates that the environmental niches of the palluma and patagonicus groups are not equivalent. Based on background analysis, we cannot reject the hypothesis that similarity (or divergence) between groups of Phymaturus is no more than expected based on the availability of habitat. The results of this study are a first approximation to the knowledge of the environmental variables associated with the palluma and patagonicus groups, and reveal that the ecological differences found between these groups are more likely due to habitat availability in their respective regions than to differences in habitat preferences.","uuid":"d01d094c-7d46-3654-8a5e-60523a0c51c5","authors":[{"forename":"Guillermo","surname":"Debandi"},{"forename":"Valeria","surname":"Corbalán"},{"forename":"José A.","surname":"Scolaro"},{"forename":"Sergio Alberto","surname":"Roig-Juñent"}],"editors":[],"publication_outlet":"Austral Ecology","firstAuthor":"Debandi"},{"id":"6016482954","title":"Situación Del Zorro Vinagre (Speothos Venaticus) En El Extremo Sur De Su Distribución (Argentina)","type":"Journal Article","volume":"37","issue":"1","url":"http:\/\/xa.yimg.com\/kq\/groups\/28662970\/1468922882\/name\/GilyLobo2012.pdf\nhttp:\/\/www.interciencia.org\/","tags":["2012","AR","Argentina","Argentina_biodiversity","conservation","ES","GBIF_used","Spain","Spanish","species distribution"],"keywords":[],"pages":"21-28","year":"2012","abstract":"The fox vinegar (Speothos venaticus Lund, 1842) is a kind little known, threatened and difficult to detect. in the southern end of its range, Argentina, inhabiting an environment also highly threatened Atlantic forest interior. between methods available to predict the distribution geographical species, generalized linear models (GLM) provides results tailored to the actual distribution, although it requires reliable information on the locations where the species is absent. To better understand the distribution of S. venaticus, were georeferenced all known localities and a series of new records in Argentina, and modeled potential and actual distribution of the species, identifying variables that best explain their presence. to examine their conservation status, we analyzed the retraction of your area and its presence in protected areas in Argentina. were collected 182 georeferenced records (13 in Argentina). distribution predicted actual covers ~ 10.5 × 106km2, 57 and 73% of areas previously reported. The most significant variables were mean annual precipitation, precipitation of warmest quarter and annual temperature range. The dam with greater overlap in distribution was Cuniculus bale. after removal of Speothos habitats unsuitable for the surface distribution is reduced to 7.8 × 106km2, with two large patches probably connected in eastern Bolivia. in Argentina environmentally friendly area have dropped to 23.025km2 (80% of original), with four locations with records profoundly modified. Although most Protected areas could accommodate this species, only four have data (PN Iguazú, PP Urugua-t, PP Cross Knight Wedge and RPUM Valley Piru).","uuid":"d1d0978e-d158-3a95-8514-1668f6148a37","authors":[{"forename":"Guillermo E.","surname":"Gil"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gil"},{"id":"6016483334","title":"Ecological Niche Modeling Meets Phylogeography to Unravel Hidden Past History of Key Forest Genera in Plant Geography: Podocarpus and Nothofagus","type":"Journal Article","volume":"10","issue":"December","url":"http:\/\/www.abeco.org.br\/wordpress\/wp-content\/uploads\/nec-vol-10-2\/09_nc_v10n2_021S-2012.pdf","tags":["2012","Aichi_E","AR","Argentina","GBIF_used","plants","Target_19"],"keywords":["chloroplast dna","cold-tolerant trees","distribution modeling","montane subtropical","temperate andes"],"pages":"160-168","year":"2012","abstract":"Phylogeographical methods and ecological niche modeling of cold-tolerant taxa, Podocarpus parlatorei a montane tropical conifer and Nothofagus pumilio inhabiting temperate areas of the southern Andes, were used as case studies to test if present populations are the result of local survival during cooling. Samples collected along their ranges were analyzed by nuclear isozymes and uniparentally inherited chloroplast DNA sequences. Modern and past last glacial maximum (LGM) ecological niche modeling (ENM) was developed using current climate data based on 19 bioclimatic variables and topography. Populations of the subtropical of P. parlatorei shared most haplotypes, southern populations were genetically distinct, and ENM yielded range expansion during the LGM. Latitudinally extreme populations of the temperate N. pumilio shared isozyme variants which was consistent with ENM showing suitable northern and southern areas. In contrast cpDNA yielded an ancient phylogeographic structure. Cold-hardy trees locally persisted along their ranges through ice periods without major range shifts in tropical and temperate regions.","uuid":"e57187a0-ea83-3468-8f48-046fa3ea0a2d","authors":[{"forename":"Andrea Cecilia","surname":"Premoli"},{"forename":"María Paula","surname":"Quiroga"},{"forename":"Paula","surname":"Mathiasen"},{"forename":"Thomas","surname":"Kitzberger"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Premoli"},{"id":"6016482494","title":"Shrinking forests under warming: evidence of Podocarpus parlatorei (pino del cerro) from the subtropical Andes.","type":"Journal Article","volume":"103","issue":"5","url":"http:\/\/jhered.oxfordjournals.org\/cgi\/doi\/10.1093\/jhered\/ess031\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22563123","tags":["2012","Aichi_B","Andes_biodiversity","AR","Argentina","Argentina_biodiversity","Bolivia_biodiversity","GBIF_used","niche_modeling","phylogeography","SDM","Target_5","university"],"keywords":["cold-tolerant conifer","cpDNA phylogeography","long-term persistence","montane species","Podocarpus","South America","yungas"],"pages":"682-91","year":"2012","abstract":"Phylogeography in combination with ecological niche modeling (ENM) is a robust tool to analyze hypotheses on range shifts under changing climates particularly of taxa and areas with scant fossil records. We combined phylogeographic analysis and ENM techniques to study the effects of alternate cold and warm (i.e., glacial and interglacial) periods on the subtropical montane cold-tolerant conifer Podocarpus parlatorei from Yungas forests of the central Andes. Twenty-one populations, comprising 208 individuals, were analyzed by sequences of the trnL -trnF cpDNA region, and 78 sites were included in the ENM. Eight haplotypes were detected, most of which were widespread while 3 of them were exclusive of latitudinally marginal areas. Haplotype diversity was mostly even throughout the latitudinal range. Two distribution models based on 8 bioclimatic variables indicate a rather continuous distribution during cooling, while under warming remained within stable, yet increasingly fragmented, areas. Although no major range shifts are expected with warming, long-lasting persistence of cold-hardy taxa inhabiting subtropical mountains may include in situ and ex situ conservation actions particularly toward southern (colder) areas.","uuid":"02383fe3-86bf-338a-912c-3e4f2c8ab66d","authors":[{"forename":"María Paula","surname":"Quiroga"},{"forename":"Silvia","surname":"Pacheco"},{"forename":"Lucio R.","surname":"Malizia"},{"forename":"Andrea Cecilia","surname":"Premoli"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Quiroga"},{"id":"6016479004","title":"Licofitas (Equisetopsida : Lycopodiidae) de las Sierras Centrales de Argentina : un enfoque panbiogeográfico","type":"Journal Article","volume":"68","issue":"1","url":"http:\/\/www.scielo.cl\/pdf\/gbot\/v68n1\/art02.pdf","tags":["2011","AR","Argentina","conservation","GBIF_used","Mexico","museum","MX","Spanish","university"],"keywords":["Biogeography","Chaco serrano","Isoëtaceae","Lycopodiaceae","Selaginellaceae"],"pages":"16-22","year":"2011","abstract":"Lycophytes (Equisetopsida: Lycopodiidae) from the Central Hills of Argentina: a panbiogeographic approach. Lycophytes are the most ancient lineage of vascular plants and include Lycopodiaceae, Isoëtaceae and Selaginellaceae. They are a monophyletic group separated from ferns and seed plants and are especially useful for establishing biogeographic patterns, due to their lack of coevolutionary relationships with biotic vectors, their monophyly and their remarkable morphological conservatism. The individual tracks of the seven taxa of lycophytes from central Argentina were drawn and the generalized track obtained shows that the central hills of Argentina are the austral extreme of the distribution of a Neotropical biotic component, with closer relationships with the Subandean hills and the Bolivian and Peruvian Andes than to the Chaco (where they are included), bordering the South American Transition Zone. The latter is characterized by arid environments and is a successful barrier for Lycophytes, separating the austral region of Argentina and Chile from the other parts of South America.","uuid":"ae3a8f0a-a2a7-336a-ab46-0d3de14ae5c4","authors":[{"forename":"Marcelo D.","surname":"Arana"},{"forename":"Juan J.","surname":"Morrone"},{"forename":"Monica","surname":"Ponce"},{"forename":"Anotonia J.","surname":"Oggero"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Arana"},{"id":"6016479224","title":"Lizards as conservation targets in Argentinean Patagonia","type":"Journal Article","volume":"19","issue":"1","url":"http:\/\/www.sciencedirect.com\/science\/article\/B7GJ6-512TFTC-1\/2\/a2f68b2fc56bd0053bb6d9a822a49ae9\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138110000476\nhttp:\/\/dx.doi.org\/10.1016\/j.jnc.2010.05.004","tags":["2011","AR","Argentina","conservation","GBIF_used","IUCN","niche_modeling","research institute","SDM","US"],"keywords":["priority areas","reptiles","species distribution models","zonation"],"pages":"60-67","year":"2011","abstract":"Patagonia is considered a region of high conservation priority due to its outstanding and representative habitats and high endemism. The purpose of this study is to assess the degree of representation of Patagonian lizards in the existing protected area network, and to identify conservation priority areas that may help expand the current system. We obtained locality data for all Patagonian species from different sources and used them, together with environmental variables, to model their potential distribution. We then used a reserve-selection algorithm to assess the performance of the existing protected area network in representing all lizard species, and to identify new priority areas. Our results indicate that the existing protected areas fail to protect 10 of the 60 species modeled. To protect at least 5% of the geographic distribution of all species, the existing reserve network would need an additional 3.7% of the study area, whereas to protect at least 10% of the distribution of species, an extra 9.9% would be needed. We found eleven main priority areas needed to protect at least 5% or 10% of the distribution of all species of lizards. In conclusion, the current reserve network is not very effective at protecting the lizards of Patagonia, particularly those species with range-restricted distributions. We hope that this contribution will help direct conservation efforts in the region, by maximising the protection of biodiversity.","uuid":"4278934c-3d1d-366d-a790-fd250ce3b218","authors":[{"forename":"Valeria","surname":"Corbalán"},{"forename":"Marcelo F.","surname":"Tognelli"},{"forename":"José A.","surname":"Scolaro"},{"forename":"Sergio A.","surname":"Roig-Juñent"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Corbalán"},{"id":"6016479834","title":"Distribución geográfica y patrones de movimiento de la monterita canela (Poospiza ornata) y el yal carbonero (Phrygilus carbonarius) en Argentina","type":"Journal Article","volume":"22","issue":"4","url":"http:\/\/www.ege.fcen.uba.ar\/Ecodes\/Publicaciones\/articulo76.pdf","tags":["2011","AR","Argentina","Chile","CL","conservation","GBIF_used","Spanish","university"],"keywords":["Carbonated Sierra-Finch","Cinnamon Warbling-Finch","geographic distribution","granivorous birds","Neotropical Austral migrants","spatial scale"],"pages":"483-494","year":"2011","abstract":"To estab- lish the geographic distribution of a species it is necessary to ascertain the places where the species is likely to occur. However, it requires verifying whether its populations are sedentary, migratory, transient, or casual. In this study, we analyze the geographic distribution of two endemic emberizids in Argentina, the Cinnamon Warbling-Finch (Poospiza ornata) and the Carbonated Sierra-Finch (Phrygilus carbona- rius). To study the residence status of the populations and movement patterns of these species we com- bine geographic information about the occurrence of the species with local information about abundance and mark-recapture studies in the central Monte desert. Analysis at biogeographic scale showed that both species mainly occur in arid and semi-arid environments of Argentina. The Cinnamon Warbling- Finch shows movements that correspond to short-distance migration. In contrast, movement patterns of the Carbonated Sierra-Finch are not so clear because the species is always present in its central distri- butional range. At local scale, in the central Monte desert, seasonal changes in abundance were consis- tent with the observed patterns in the geographic distribution and movement of both species. Banding of birds also showed that these species are highly mobile, at least in this region. Local results are consis- tent with the hypotheses that the Cinnamon Warbling-Finch is a nomadic species in its breeding range while the Carbonated Sierra-Finch exhibits temporal changes in the boundary of its southern breeding range. The combined analysis at different spatial scales allowed us to describe the movement patterns of Cinnamon Warbling-Finch and Carbonated Sierra-Finch. Also, it highlights the importance of having an accurate description of the seasonal geographic distribution of birds.","uuid":"61de7564-e99c-3564-b9ef-569215fae000","authors":[{"forename":"Víctor R.","surname":"Cueto"},{"forename":"Fernando A.","surname":"Milesi"},{"forename":"M. Cecilia","surname":"Sagario"},{"forename":"Javier Lopez de","surname":"Casenave"},{"forename":"Luis","surname":"Marone"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cueto"},{"id":"6016480364","title":"Global diversity hotspots and conservation priorities for sharks","type":"Journal Article","volume":"6","issue":"5","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0019356","tags":["2011","AR","Argentina","CA","Canada","conservation","GBIF_used","marine","research institute","sharks","species distribution","university"],"keywords":["Biodiversity","Biogeography","Biology","Community ecology","Community structure","Conservation science","Ecology","Research Article"],"pages":"e19356","year":"2011","publisher":"Public Library of Science","abstract":"Sharks are one of the most threatened groups of marine animals, as high exploitation rates coupled with low resilience to fishing pressure have resulted in population declines worldwide. Designing conservation strategies for this group depends on basic knowledge of the geographic distribution and diversity of known species. So far, this information has been fragmented and incomplete. Here, we have synthesized the first global shark diversity pattern from a new database of published sources, including all 507 species described at present, and have identified hotspots of shark species richness, functional diversity and endemicity from these data. We have evaluated the congruence of these diversity measures and demonstrate their potential use in setting priority areas for shark conservation. Our results show that shark diversity across all species peaks on the continental shelves and at mid-latitudes (30-40 degrees N and S). Global hotspots of species richness, functional diversity and endemicity were found off Japan, Taiwan, the East and West coasts of Australia, Southeast Africa, Southeast Brazil and Southeast USA. Moreover, some areas with low to moderate species richness such as Southern Australia, Angola, North Chile and Western Continental Europe stood out as places of high functional diversity. Finally, species affected by shark finning showed different patterns of diversity, with peaks closer to the Equator and a more oceanic distribution overall. Our results show that the global pattern of shark diversity is uniquely different from land, and other well-studied marine taxa, and may provide guidance for spatial approaches to shark conservation. However, similar to terrestrial ecosystems, protected areas based on hotspots of diversity and endemism alone would provide insufficient means for safeguarding the diverse functional roles that sharks play in marine ecosystems.","uuid":"d10568a2-65b4-321a-8a46-22a25512bf3c","authors":[{"forename":"Luis O.","surname":"Lucifora"},{"forename":"Verónica B.","surname":"García"},{"forename":"Boris","surname":"Worm"}],"editors":[{"forename":"Andrew","surname":"Hector"}],"publication_outlet":"PloS one","firstAuthor":"Lucifora"},{"id":"6016479624","title":"The Initiation of a Biological Control Programme Against Pompom Weed, Campuloclinium macrocephalum (Less.) DC. (Asteraceae), in South Africa","type":"Journal Article","volume":"19","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.4001\/003.019.0217","tags":["2011","Agriculture","Aichi_B","AR","Argentina","GBIF_used","invasive","South Africa","Target_9","ZA"],"keywords":["biological weed control","Cochylis campuloclinium","Liothrips tractabilis","Puccinia eupatorii"],"pages":"258-268","year":"2011","abstract":"Pompomweed, Campuloclinium macrocephalum (Less.) DC. (Asteraceae), is a South American invasive plant that was first recorded in South Africa in the early 1960s. In the 1980s, C. macrocephalum started slowly extending its range and in the 1990s and 2000s it entered a dramatic expansion phase. It invades grasslands, savannas and wetlands where it has a significant impact on biological diversity. Control of C. macrocephalum has, so far, been based on herbicides, as mechanical approaches were found to exacerbate infestations through disturbance. However, due to the extent of the invasion, the financial and environmental costs of treating all C. macrocephalum infestations with herbicides would be prohibitive. As a result, a biological control programme was initiated against the weed in 2003. Surveys conductedonC. macrocephalum in its native range, indicated that northernArgentina has the highest diversity of natural enemies associated with the plant. Three insect species, Zeale (=Adesmus) nigromaculatus Klug (Coleoptera: Cerambycidae), Liothrips tractabilis Mound & Pereyra (Thysanoptera: Thripidae) and Cochylis campuloclinium Brown (Lepidoptera: Tortricidae), and one pathogen, Puccinia eupatorii Dietel (Pucciniales: Pucciniaceae) were rated (based on damage, range and abundance) as having the most potential as biological control agents for C. macrocephalum. This paper is a review of the biology, host range and potential impacts of these agents, as well as the prospects for the control of C. macrocephalum in South Africa.","uuid":"e382a29d-8757-390c-ace1-e239726dc05f","authors":[{"forename":"A.J.","surname":"McConnachie"},{"forename":"E.","surname":"Retief"},{"forename":"L.","surname":"Henderson"},{"forename":"F.","surname":"McKay"}],"editors":[],"publication_outlet":"African Entomology","firstAuthor":"McConnachie"},{"id":"6016480194","title":"Marine biodiversity in the Atlantic and Pacific coasts of South America: knowledge and gaps.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0014631","tags":["2011","AR","Argentina","BR","Brazil","Chile","CL","CO","Colombia","conservation","GBIF_used","marine","museum","research institute","species verification","Uruguay","UY","VE","Venezuela","WCS"],"keywords":["Ecology\/Community Ecology and Biodiversity","Marine and Aquatic Sciences\/Biological Oceanograph","Marine and Aquatic Sciences\/Conservation Science","Review"],"pages":"e14631","year":"2011","publisher":"Public Library of Science","uuid":"6f68da27-be7f-3f96-9421-29b7be8edcea","authors":[{"forename":"Patricia","surname":"Miloslavich"},{"forename":"Eduardo","surname":"Klein"},{"forename":"Juan M.","surname":"Díaz"},{"forename":"Cristián E.","surname":"Hernández"},{"forename":"Gregorio","surname":"Bigatti"},{"forename":"Lucia","surname":"Campos"},{"forename":"Felipe","surname":"Artigas"},{"forename":"Julio","surname":"Castillo"},{"forename":"Pablo E.","surname":"Penchaszadeh"},{"forename":"Paula E.","surname":"Neill"},{"forename":"Alvar","surname":"Carranza"},{"forename":"María V.","surname":"Retana"},{"forename":"Juan M.","surname":"Díaz de Astarloa"},{"forename":"Mirtha","surname":"Lewis"},{"forename":"Pablo","surname":"Yorio"},{"forename":"María L.","surname":"Piriz"},{"forename":"Diego","surname":"Rodríguez"},{"forename":"Yocie","surname":"Yoneshigue-Valentin"},{"forename":"Luiz","surname":"Gamboa"},{"forename":"Alberto","surname":"Martín"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miloslavich"},{"id":"6016479344","title":"Climate Change and American Bullfrog Invasion: What Could We Expect in South America?","type":"Journal Article","volume":"6","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0025718","tags":["2011","Aichi_B","amphibians","AR","Argentina","BR","Brazil","climate","CO","Colombia","conservation","GBIF_used","invasive","IUCN Red List","niche_modeling","research institute","SDM","Target_9","university"],"keywords":[],"pages":"e25718","year":"2011","abstract":"Background: Biological invasion and climate change pose challenges to biodiversity conservation in the 21st century. Invasive species modify ecosystem structure and functioning and climatic changes are likely to produce invasive species' range shifts pushing some populations into protected areas. The American Bullfrog (Lithobates catesbeianus) is one of the hundred worst invasive species in the world. Native from the southeast of USA, it has colonized more than 75% of South America where it has been reported as a highly effective predator, competitor and vector of amphibian diseases. Methodology\/Principal Findings: We modeled the potential distribution of the bullfrog in its native range based on different climate models and green-house gases emission scenarios, and projected the results onto South America for the years of 2050 and 2080. We also overlaid projected models onto the South American network of protected areas. Our results indicate a slight decrease in potential suitable area for bullfrog invasion, although protected areas will become more climatically suitable. Therefore, invasion of these sites is forecasted. Conclusion\/Significance: We provide new evidence supporting the vulnerability of the Atlantic Forest Biodiversity Hotspot to bullfrog invasion and call attention to optimal future climatic conditions of the Andean-Patagonian forest, eastern Paraguay, and northwestern Bolivia, where invasive populations have not been found yet. We recommend several management and policy strategies to control bullfrog invasion and argue that these would be possible if based on appropriate articulation among government agencies, NGOs, research institutions and civil society.","uuid":"50cab368-70a6-3666-95ae-b27c84651ba5","authors":[{"forename":"Javier","surname":"Nori"},{"forename":"J. Nicolás","surname":"Urbina-Cardona"},{"forename":"Rafael D.","surname":"Loyola"},{"forename":"Julián N.","surname":"Lescano"},{"forename":"Gerardo C.","surname":"Leynaud"}],"editors":[{"forename":"Adam","surname":"Stow"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Nori"},{"id":"6016479674","title":"American bullfrog invasion in Argentina: where should we take urgent measures?","type":"Journal Article","volume":"20","issue":"5","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0014-3","tags":["2011","Aichi_B","AR","Argentina","GBIF_used","invasive","niche_modeling","SDM","Target_9","university"],"keywords":["Argentina","Ecological modeling","invasion","Lithobates catesbeianus","MAXENT","Multivariate Environmental Similarity Surface"],"pages":"1125-1132","year":"2011","abstract":"Argentina is the country with the most geographically extended biological invasion of the American bullfrog (Lithobates catesbeianus) in South America after Brazil. Here, we used a maximum entropy ecological niche modeling algorithm (using records of the native range of American bullfrog) to project the model onto the whole of Argentina. We determined the most suitable habitats for this invasive alien species and where we consider urgent measures should be taken. Our projections showed good agreement with known feral populations of American bullfrog in Argentina. By implementing the ‘‘Multivariate Environmental Similarity Surface’’ analysis, we be able to determine that factors such as low precipitations or highest altitudes could be limiting the species’ ability to invade the west and south of the country. We suggest that strategies should focus on detecting established feral populations of the American bullfrog and preventing further introductions or range expansion of feral populations in the northeast portion of the country. Lastly, we report a new feral population of bullfrogs in Argentina.","uuid":"03cfc10f-a580-3bdf-8415-d93deeb5dab8","authors":[{"forename":"Javier","surname":"Nori"},{"forename":"Mauricio S.","surname":"Akmentins"},{"forename":"Romina","surname":"Ghirardi"},{"forename":"Nicolás","surname":"Frutos"},{"forename":"Gerardo C.","surname":"Leynaud"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Nori"},{"id":"6016479724","title":"Global habitat suitability models of terrestrial mammals","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140734&tool=pmcentrez&rendertype=abstract","tags":["2011","AE","AR","Argentina","AU","Australia","CH","conservation","Conservation International","GB","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","mammals","Switzerland","UNEP","United Arab Emirates","university","US"],"keywords":["Animals","Biological","Conservation of Natural Resources","Conservation of Natural Resources: methods","Ecosystem","Mammals","Mammals: growth & development","Maps as Topic","Models"],"pages":"2633-41","year":"2011","abstract":"Detailed large-scale information on mammal distribution has often been lacking, hindering conservation efforts. We used the information from the 2009 IUCN Red List of Threatened Species as a baseline for developing habitat suitability models for 5027 out of 5330 known terrestrial mammal species, based on their habitat relationships. We focused on the following environmental variables: land cover, elevation and hydrological features. Models were developed at 300 m resolution and limited to within species' known geographical ranges. A subset of the models was validated using points of known species occurrence. We conducted a global, fine-scale analysis of patterns of species richness. The richness of mammal species estimated by the overlap of their suitable habitat is on average one-third less than that estimated by the overlap of their geographical ranges. The highest absolute difference is found in tropical and subtropical regions in South America, Africa and Southeast Asia that are not covered by dense forest. The proportion of suitable habitat within mammal geographical ranges correlates with the IUCN Red List category to which they have been assigned, decreasing monotonically from Least Concern to Endangered. These results demonstrate the importance of fine-resolution distribution data for the development of global conservation strategies for mammals.","uuid":"6938c8d2-0a14-318b-8d84-9faa454131ea","authors":[{"forename":"Carlo","surname":"Rondinini"},{"forename":"Moreno","surname":"Di Marco"},{"forename":"Federica","surname":"Chiozza"},{"forename":"Giulia","surname":"Santulli"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Piero","surname":"Visconti"},{"forename":"Michael","surname":"Hoffmann"},{"forename":"Jan","surname":"Schipper"},{"forename":"Simon N.","surname":"Stuart"},{"forename":"Marcelo F.","surname":"Tognelli"},{"forename":"Giovanni","surname":"Amori"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Rondinini"},{"id":"6016480244","title":"Forgotten forests - issues and prospects in biome mapping using Seasonally Dry Tropical Forests as a case study","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.biomedcentral.com\/1472-6785\/11\/27","tags":["2011","AR","Argentina","BR","Brazil","conservation","GB","GBIF_used","museum","niche_modeling","PE","Peru","SDM","South America","university"],"keywords":[],"pages":"27","year":"2011","abstract":"Background South America is one of the most species diverse continents in the world. Within South America diversity is not distributed evenly at both local and continental scales and this has led to the recognition of various areas with unique species assemblages. Several schemes currently exist which divide the continental-level diversity into large species assemblages referred to as biomes. Here we review five currently available biome maps for South America, including the WWF Ecoregions, the Americas basemap, the Land Cover Map of South America, Morrone’s Biogeographic regions of Latin America, and the Ecological Systems Map. The comparison is performed through a case study on the Seasonally Dry Tropical Forest (SDTF) biome using herbarium data of habitat specialist species. Results Current biome maps of South America perform poorly in depicting SDTF distribution. The poor performance of the maps can be attributed to two main factors: (1) poor spatial resolution, and (2) poor biome delimitation. Poor spatial resolution strongly limits the use of some of the maps in GIS applications, especially for areas with heterogeneous landscape such as the Andes. Whilst the Land Cover Map did not suffer from poor spatial resolution, it showed poor delimitation of biomes. The results highlight that delimiting structurally heterogeneous vegetation is difficult based on remote sensed data alone. A new refined working map of South American SDTF biome is proposed, derived using the Biome Distribution Modelling (BDM) approach where georeferenced herbarium data is used in conjunction with bioclimatic data. Conclusions Georeferenced specimen data play potentially an important role in biome mapping. Our study shows that herbarium data could be used as a way of ground-truthing biome maps in silico. The results also illustrate that herbarium data can be used to model vegetation maps through predictive modelling. The BDM approach is a promising new method in biome mapping, and could be particularly useful for mapping poorly known, fragmented, or degraded vegetation. We wish to highlight that biome delimitation is not an exact science, and that transparency is needed on how biomes are used as study units in macroevolutionary and ecological research.","uuid":"84e50621-0ab3-384b-a1c3-be04cab594dd","authors":[{"forename":"Tiina","surname":"Sarkinen"},{"forename":"Joao R. V.","surname":"Iganci"},{"forename":"Reynaldo","surname":"Linares-Palomino"},{"forename":"Marcelo F.","surname":"Simon"},{"forename":"Darien E.","surname":"Prado"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sarkinen"},{"id":"6016475624","title":"Real Identity of Witheringia sellowiana (Solanaceae), Typification, and Chromosome Number","type":"Journal Article","volume":"35","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1600\/036364410791638397\nhttp:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0363-6445&volume=35&issue=2&spage=420","tags":["2010","AR","Argentina","BR","Brazil","conservation","GBIF_used","IUCN Red List","university"],"keywords":["Aureliana","IUCN Red List category","karyotype","taxonomy","typification"],"pages":"420-424","year":"2010","publisher":"The American Society of Plant Taxonomists","abstract":"The identity of Witheringia sellowiana , a narrow endemic species from São Paulo (Brazil), is reconsidered. After analysis of the protologue and the morphological characters of the type material and recent flowering collections, a new combination is proposed ( Aureliana sellowiana (Sendtn.) Barboza & Stehmann). A lectotype and epitype are designated here. A detailed description and illustration, an analysis of the karyotype of A. sellowiana , and a discussion of its closest relatives are provided. A key to differentiate the species of Aureliana is also given.","uuid":"d849b602-ef2c-3ab6-a9af-aa4ddcf112fe","authors":[{"forename":"Gloria E.","surname":"Barboza"},{"forename":"Franco E.","surname":"Chiarini"},{"forename":"João R.","surname":"Stehmann"}],"editors":[],"publication_outlet":"Systematic Botany","firstAuthor":"Barboza"},{"id":"6016475574","title":"Predictive distribution models to four species of mammals (Cingulata, Artiodactyla and Rodentia) typical of the Argentinean Chaco","type":"Journal Article","volume":"in press","url":"http:\/\/www.sarem.org.ar\/archivos\/revistas\/17_2\/art_torres.pdf","tags":["2010","AR","Argentina","GBIF_used","museum","niche_modeling","not_done","SDM","Spanish","university"],"keywords":["Catagonus","Maxent","Pediolagus","Priodontes","Tolypeutes"],"year":"2010","abstract":"The rapid environmental changes caused by man make necessary the detailed study of the geographic range of species. At present, the Argentine Chaco is one of the ecoregions with the highest con- version rates, which has placed its mammals in a difficult position from a conservation point of view. By modeling the potential distribution using the Maxent software, in this paper we study the set of environmental variables most relevant in predicting the current distribution of Catagonus wagneri, Pediolagus salinicola, Priodontes maximus and Tolypeutes matacus. We also report potential distribution obtained on the basis of two cutoff thresholds. These assumptions are discussed in order to approximate the actual distribution and evaluate its implications in a conservation context. The number of explanatory variables involved in the adjustment of the models did not exceed seven, slope and precipitation of driest month being the most frequently selected. Models performed well, with AUC values greater than 0.79. None of the modeled species showed a percentage of range greater than 30% of the total study area and in all cases less than 3% is included within protected areas. C. wagneri is the species with the smallest predicted range, showing a disjunct distribution with four main patches located in the arid Chaco region.","uuid":"03a507f5-eb07-3f5d-afb7-9f0fe090f34c","authors":[{"forename":"Ricardo","surname":"Torres"},{"forename":"J Pablo","surname":"Jayat"}],"editors":[],"publication_outlet":"Mastozoología Neotropical","firstAuthor":"Torres"}]