[{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016481904","title":"Balancing bioenergy and biosecurity policies: estimating current and future climate suitability patterns for a bioenergy crop","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcbb.12068","tags":["2013","agriculture","AU","Australia","Australia_biodiversity","CLIMEX","CSIRO","GBIF_used","GBIF_VIP","GBits_8","in_press","SDM"],"keywords":["biosecurity","climex","invasive alien species","millettia pinnata","niche model","oilseed tree","pongamia pinnata"],"year":"2013","abstract":"In an apparent paradox, bioenergy crops offer potential benefits to a world adjusting to the challenges of climate change and declining fossil fuel stocks, as well as potential ecological and economic threats resulting from biological invasions. In considering this paradox it is important to understand that benefits and threats may not always be apparent in equal measure throughout the potential range of each candidate biofuel species. In some environments, a species could potentially produce valuable biological materials without posing a significant invasion threat. In this study, we develop a bioclimatic niche model for a candidate biofuel crop, Millettia pinnata, and apply the model to different climatic and irrigation scenarios to estimate the current and future patterns of climate suitability for its growth and naturalization. We use Australia as a case study for interpreting the niche model in terms that may be informative for both biofuels proponents and biosecurity regulators to plan management programmes that reflect the invasive potential in different areas. The model suggests that suitable growing conditions for M. pinnata in Australia are naturally restricted to the moist and semimoist tropics. Irriga- tion can extend the suitable growing conditions more widely throughout the tropics, and into more arid regions. Under future climate scenarios, suitable growing conditions for M. pinnata under natural rainfall contract towards the east coast, and extend southward into the subtropics. With irrigation, M. pinnata appears to have the potential in the future to naturalize across much of Australia. The bioclimatic modelling method demon- strated here is comparatively quick and easy, and can produce a rich array of data products to inform the inter- ests of both bioenergy proponents and biosecurity regulators. We show how this modelling can support the development of spatially explicit biosecurity policies designed to manage invasion risks in a manner that balances bioenergy and biosecurity concerns.","uuid":"28907a1e-83c8-3b75-b60d-54b8a98029a7","authors":[{"forename":"D. J.","surname":"Kriticos"},{"forename":"H. T.","surname":"Murphy"},{"forename":"T.","surname":"Jovanovic"},{"forename":"J.","surname":"Taylor"},{"forename":"A.","surname":"Herr"},{"forename":"J.","surname":"Raison"},{"forename":"D.","surname":"O'Connell"}],"editors":[],"publication_outlet":"GCB Bioenergy","firstAuthor":"Kriticos"},{"id":"6016484174","title":"A specialist’s audit of aggregated occurrence records","type":"Journal Article","volume":"293","url":"http:\/\/www.pensoft.net\/journals\/zookeys\/article\/5111\/abstract\/a-specialist","tags":["2013","AU","Australia","Australia_biodiversity","GBIF_primary","GBIF_used","GBIF_VIP","GBits_8"],"keywords":["ala","australia","data cleaning","data quality","diplopoda","gbif","millipede","occurrence records"],"pages":"1-18","year":"2013","uuid":"39efe81d-9377-3d09-8ff6-6ac55a89818f","authors":[{"forename":"Robert","surname":"Mesibov"}],"editors":[],"publication_outlet":"ZooKeys","firstAuthor":"Mesibov"},{"id":"6016483174","title":"Niche conservatism constrains Australian honeyeater assemblages in stressful environments","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/ele.12156","tags":["2013","Aichi_E","AU","Australia","Australia_biodiversity","GBIF_used","GBIF_VIP","GBits_9","in_press","Target_19","US"],"keywords":["Arid zone","Australia","biodiversity gradients","community assembly","Meliphagidae","phyloclimatespace","phyloge- netic clustering","phylogenetic niche conservatism","phylogenetic structure","range size"],"year":"2013","abstract":"The hypothesis of phylogenetic niche conservatism proposes that most extant members of a clade remain in ancestral environments because expansion into new ecological space imposes a selectional load on a popula- tion. A prediction that follows is that local assemblages contain increasingly phylogenetically clustered sub- sets of species with increasing difference from the ancestral environment of a clade. We test this in Australian Meliphagidae, a continental radiation of birds that originated in wet, subtropical environments, but subsequently spread to drier environments as Australia became more arid during the late Cenozoic. We find local assemblages are increasingly phylogenetically clustered along a gradient of decreasing precipitation. The pattern is less clear along a temperature gradient. We develop a novel phyloclimatespace to visualise the expansion of some lineages into drier habitats. Although few species extend into arid regions, those that do occupy larger ranges and thus local species richness does not decline predictably with precipitation. Keywords","uuid":"46e73db0-3fb6-38a6-a5ba-69454d82b5da","authors":[{"forename":"E. T.","surname":"Miller"},{"forename":"A. E.","surname":"Zanne"},{"forename":"R. E.","surname":"Ricklefs"}],"editors":[{"forename":"Arne","surname":"Mooers"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miller"},{"id":"6140661094","title":"Different Traits Determine Introduction, Naturalization and Invasion Success In Woody Plants: Proteaceae as a Test Case","type":"Journal Article","volume":"8","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0075078","tags":["2013","Aichi_B","Australia_biodiversity","GBIF_used","invasive","South Africa","Target_9","ZA"],"keywords":[],"pages":"e75078","year":"2013","abstract":"A major aim of invasion ecology is to identify characteristics of successful invaders. However, most plant groups studied in detail (e.g. pines and acacias) have a high percentage of invasive taxa. Here we examine the global introduction history and invasion ecology of Proteaceae—a large plant family with many taxa that have been widely disseminated by humans, but with few known invaders. To do this we compiled a global list of species and used boosted regression tree models to assess which factors are important in determining the status of a species (not introduced, introduced, naturalized or invasive). At least 402 of 1674 known species (24%) have been moved by humans out of their native ranges, 58 species (14%) have become naturalized but not invasive, and 8 species (2%) are invasive. The probability of naturalization was greatest for species with large native ranges, low susceptibility to Phytophthora root-rot fungus, large mammal-dispersed seeds, and with the capacity to resprout. The probability of naturalized species becoming invasive was greatest for species with large native ranges, those used as barrier plants, tall species, species with small seeds, and serotinous species. The traits driving invasiveness of Proteaceae were similar to those for acacias and pines. However, while some traits showed a consistent influence at introduction, naturalization and invasion, others appear to be influential at one stage only, and some have contrasting effects at different stages. Trait-based analyses therefore need to consider different invasion stages separately. On their own, these observations provide little predictive power for risk assessment, but when the causative mechanisms are understood (e.g. Phytophthora susceptibility) they provide valuable insights. As such there is considerable value in seeking the correlates and mechanisms underlying invasions for particular taxonomic or functional groups. Cit","uuid":"ea660269-7073-3394-9b5a-7948b32157ae","authors":[{"forename":"Desika","surname":"Moodley"},{"forename":"Sjirk","surname":"Geerts"},{"forename":"David M.","surname":"Richardson"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[{"forename":"Carlo","surname":"Ricotta"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Moodley"},{"id":"6016481854","title":"Continental shelf as potential retreat areas for Austral-Asian estrildid finches (Passeriformes: Estrildidae) during the Pleistocene","type":"Journal Article","volume":"44","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-048X.2012.05743.x","tags":["2013","Aichi_E","Australia_biodiversity","birds","DE","GBIF_used","GBits_32","Germany","Southeast Asia_biodiversity","Target_19"],"keywords":[],"pages":"121-132","year":"2013","abstract":"Studies dealing with changes of biodiversity in time and space constitute an important part of biogeography, ecology and conservation biology. Areas of long-term climate stability are particularly interesting as they might have facilitated the survival of species over historical times and thus are crucial for understanding contemporary diversity patterns. In this study, we assessed the potential distribution of 23 estrildid finch species in order to analyse stability in recent and past diversity patterns and diversity centres in the Austral-Asiatic region. We used Maxent to predict recent distributions of each species and to project them onto the climatic conditions of the Last Glacial Maximum (LGM, 21 000 yr BP) using two different scenarios (CCSM, MIROC). Te resulting diversity patterns were tested on presence and possible shifts of distribution centres. Diversity patterns of forest- and savannah-living species were considered combined and separately. During the LGM, potential diversity patterns of forest-living species corroborated well with postulated rainforest refuges situated on the eastern coast of Cape York Peninsula. Our results indicate a remarkably high stability of existing diversity centres. Although projections into the past show some differences in detail in the extent and exact position of the diversity centres, they reveal largely congruent large scale patterns in both time slices. However, the models suggest a northward shift towards exposed continental shelf areas that where dry during the LGM. Clearly, centres of diversity were situated on this land bridge between Australia and New Guinea, highlighting their importance as areas of retreat for estrildid finches and maybe other savannah species in times of changing climatic conditions and associated sea-level fluctuations","uuid":"093efa09-6afe-3cb4-93cc-15b1f98919e4","authors":[{"forename":"Kathrin","surname":"Schidelko"},{"forename":"Nicole","surname":"Wüstenhagen"},{"forename":"Darius","surname":"Stiels"},{"forename":"Renate","surname":"van den Elzen"},{"forename":"Dennis","surname":"Rödder"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Schidelko"},{"id":"6116588384","title":"Low global sensitivity of metabolic rate to temperature in calcified marine invertebrates","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24036933","tags":["2013","Aichi_E","Antarctica_biodiversity","Arctic_biodiversity","AU","Australia","Australia_biodiversity","ecology","GB","GBIF_primary","GBIF_used","GBits_10","GB_biodiversity","Great Britain","in_press","New Zealand","New Zealand_biodiversity","NZ","SG","Singapore","Singapore_biodiversity","Target_19"],"keywords":[],"year":"2013","abstract":"Metabolic rate is a key component of energy budgets that scales with body size and varies with large-scale environmental geographical patterns. Here we conduct an analysis of standard metabolic rates (SMR) of marine ectotherms across a 70° latitudinal gradient in both hemispheres that spanned collection temperatures of 0-30 °C. To account for latitudinal differences in the size and skeletal composition between species, SMR was mass normalized to that of a standard-sized (223 mg) ash-free dry mass individual. SMR was measured for 17 species of calcified invertebrates (bivalves, gastropods, urchins and brachiopods), using a single consistent methodology, including 11 species whose SMR was described for the first time. SMR of 15 out of 17 species had a mass-scaling exponent between 2\/3 and 1, with no greater support for a 3\/4 rather than a 2\/3 scaling exponent. After accounting for taxonomy and variability in parameter estimates among species using variance-weighted linear mixed effects modelling, temperature sensitivity of SMR had an activation energy (Ea) of 0.16 for both Northern and Southern Hemisphere species which was lower than predicted under the metabolic theory of ecology (Ea 0.2-1.2 eV). Northern Hemisphere species, however, had a higher SMR at each habitat temperature, but a lower mass-scaling exponent relative to SMR. Evolutionary trade-offs that may be driving differences in metabolic rate (such as metabolic cold adaptation of Northern Hemisphere species) will have important impacts on species abilities to respond to changing environments.","uuid":"194e4898-d387-38cc-ae67-3f371e02a79a","authors":[{"forename":"Sue-Ann","surname":"Watson"},{"forename":"Simon A.","surname":"Morley"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Melody S.","surname":"Clark"},{"forename":"Robert W.","surname":"Day"},{"forename":"Miles","surname":"Lamare"},{"forename":"Stephanie M.","surname":"Martin"},{"forename":"Paul C.","surname":"Southgate"},{"forename":"Koh Siang","surname":"Tan"},{"forename":"Paul A.","surname":"Tyler"},{"forename":"Lloyd S.","surname":"Peck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Watson"},{"id":"6016482034","title":"Potential Distribution and Risk Assessment of an Invasive Plant Species: A Case Study of Hymenachne amplexicaulis in Australia","type":"Journal Article","volume":"19","issue":"1","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/10807039.2012.632293","tags":["2013","Aichi_B","AU","Australia","Australia_biodiversity","GBIF_used","GBits_32","global_biodiversity","invasive","plants","Target_9"],"notes":"GBIF data was  not used for Australia.","keywords":[],"pages":"53-79","year":"2013","abstract":"Given the limited resources available for weed management, a strategic approach is required to give the “best bang for your buck.” The current study incorporates: (1) a model ensemble approach to identify areas of uncertainty and commonal- ity regarding a species invasive potential, (2) current distribution of the invaded species, and (3) connectivity of systems to identify target regions and focus efforts for more effective management. Uncertainty in the prediction of suitable habi- tat for H. amplexicaulis (study species) in Australia was addressed in an ensemble- forecasting approach to compare distributional scenarios from four models (CLI- MATCH; CLIMEX; boosted regression trees [BRT]; maximum entropy [Maxent]). Models were built using subsets of occurrence and environmental data. Catchment risk was determined through incorporating habitat suitability, the current abun- dance and distribution of H. amplexicaulis, and catchment connectivity. Our results indicate geographic differences between predictions of different approaches. De- spite these differences a number of catchments in northern, central, and southern Australia were identified as high risk of invasion or further spread by all models suggesting they should be given priority for the management of H. amplexicaulis. The study also highlighted the utility of ensemble approaches in indentifying areas of uncertainty and commonality regarding the species’ invasive potential.","uuid":"98df860b-fe71-34f6-92b3-b9ce597ba2e0","authors":[{"forename":"L. J.","surname":"Wearne"},{"forename":"D.","surname":"Ko"},{"forename":"M.","surname":"Hannan-Jones"},{"forename":"M.","surname":"Calvert"}],"editors":[],"publication_outlet":"Human and Ecological Risk Assessment: An International Journal","firstAuthor":"Wearne"},{"id":"6016482524","title":"The effect of species geographical distribution estimation methods on richness and phylogenetic diversity estimates","type":"Journal Article","volume":"online","issue":"November 2012","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/13658816.2012.717627","tags":["2012","Aichi_E","AU","Australia","Australia_biodiversity","GBIF_used","mammals","Target_19"],"keywords":["Australia","biodiversity assessments","marsupials","phylogenetic diversity","species distributions","species richness"],"year":"2012","abstract":"Diversity assessments are widely used in various fields of knowledge and rely on good estimates of species distribution. There are severalmethods available to estimate species distribution and the effect of using them is not clearly understood. In this research, we assess the effect of species distributions derived from four geographical distribu- tion estimation methods on derived species richness and phylogenetic diversity (PD). We used the following four most common approaches to determine species geograph- ical distributions: (1) range-wide occurrences are records of presence from databases and museum collections; (2) marginal occurrences are generally expert drawn distri- butional maps; (3) species distribution modeling (SDM) combines geographic records and environmental data to predict species occurrence; and (4) a combined approach that constrains the statistical modeling predictions by themarginal occurrence distributions. Using these approaches, we estimated richness and PD and their correspondent geo- graphic hotspots for three different analysis resolutions using non-overlapping square windows of 2◦,4◦,and 6◦ across Australia. We also assessed the differences of the resultant geographical distributions for three different spatial resolutions. We found markedly different hotspots when using range-wide occurrences and statistical model- ing approaches. Range-wide occurrences resulted in low values of species richness and PD and statistical modeling resulted in high values. The combined and marginal occur- rences approaches both had intermediate values, with the combined approach showing a finer level of detail than the marginal occurrences. There is a tendency for species range sizes between methods to converge with decreasing spatial resolution. Even for a relatively well-sampled group such as the Australian marsupials, the range-wide occur- rences approach is likely to underestimate the presence of species. Conversely, because SDMs usually do not account for dispersal abilities or biotic interactions, it is likely that species geographical distributions using this approach are overestimated. Depending on the method used, the resultant estimates of diversity may be completely different. Caution is needed when choosing the method to estimate species distribution.","uuid":"c6389153-5615-318b-9ab7-6ae418768c63","authors":[{"forename":"Mayra P.M.","surname":"Amboni"},{"forename":"Shawn W.","surname":"Laffan"}],"editors":[],"publication_outlet":"International Journal of Geographical Information Science","firstAuthor":"Amboni"},{"id":"6016483764","title":"Three new species allied to the ‘Mirbelia viminalis group’ (Fabaceae: Mirbelieae), from Western Australia","type":"Journal Article","volume":"22","issue":"2","url":"http:\/\/florabase.dec.wa.gov.au\/science\/nuytsia\/636.pdf","tags":["2012","Aichi_E","AU","Australia","Australia_biodiversity","GBIF_used","herbarium","Target_19","taxonomy"],"keywords":[],"pages":"75-92","year":"2012","abstract":"Three new species allied to the ‘Mirbelia viminalis group’ (Fabaceae: Mirbelieae), from Western Australia. Nuytsia 22(2): 75–92 (2012). Mirbelia balsiformis R.Butcher, M. corallina R.Butcher and M. ferricola R.Butcher are described herein as new species allied to the ‘M. viminalis group’. Of the newly described species, M. balsiformis is widely distributed between Kalbarri and Shark Bay, and is not conservation-listed, while M. corallina and M. ferricola are listed as Priority Three conservation taxa in Western Australia. Mirbelia corallina is restricted to sandplains in the Kalbarri area, with most collections from Kalbarri National Park. Mirbelia ferricola is restricted to Banded Iron Formation ranges between the Koolanooka Hills, east of Morawa, and the Bremer Range, west of Norseman. Although this species has a wide area of occupancy, the biodiverse ranges on which it occurs are small, disjunct islands in an otherwise subdued landscape, and are highly prospective for mining. The putative taxon M. sp. Carnarvon (J.S. Beard 6008), previously poorly defined, appears to be a recognisable variant within the variable M. ramulosa (Benth.) C.A.Gardner. The name is retained on Western Australia’s plant census, however, until its status can be clarified by a comprehensive study of variation in M. ramulosa across its range. This paper describes, illustrates and provides distribution maps for M. balsiformis, M. corallina and M. ferricola, and distinguishes them from similar, scale-leaved Mirbelia Sm. species in Western Australia. A key to species of the ‘M. viminalis group’ is also provided. Introduction","institution":"Western Australia Herbarium","uuid":"0986cb97-00ec-3907-933e-a107af59a59a","authors":[{"forename":"Ryonen","surname":"Butcher"}],"editors":[],"publication_outlet":"Nuytsia","firstAuthor":"Butcher"},{"id":"6016482504","title":"The grass may not always be greener: projected reductions in climatic suitability for exotic grasses under future climates in Australia","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-012-0342-6","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","GBIF_used","invasive","plants","Target_9"],"keywords":["alert list","climate change","exotic grasses","Maxent","species distribution models","weeds of national significance"],"year":"2012","abstract":"Climate change presents a new challenge for the management of invasive exotic species that threaten both biodiversity and agricultural productivity. The invasion of exotic perennial grasses throughout the globe is particularly problematic given their impacts on a broad range of native plant communities and livelihoods. As the climate continues to change, pre-emptive long-term management strategies for exotic grasses will become increasingly important. Using species distribution modelling we investigated potential changes to the location of climatically suitable habitat for some exotic perennial grass species currently in Australia, under a range of future climate scenarios for the decade centred around 2050. We focus on eleven species shortlisted or declared as the Weeds of National Significance or Alert List species in Australia, which have also become successful invaders in other parts of the world. Our results indicate that the extent of climatically suitable habitat available for all of the exotic grasses modelled is projected to decrease under climate scenarios for 2050. This reduction is most severe for the three species of Needle Grass (genus Nassella) that currently have infestations in the south-east of the continent. Combined with information on other aspects of establishment risk (e.g. demographic rates, human-use, propagule pressure), predictions of reduced climatic suitability provide justification for re-assessing which weeds are prioritised for intensive management as the climate changes.","uuid":"326a34e3-35f5-3e30-9a1b-2b63eac92d54","authors":[{"forename":"Rachael V.","surname":"Gallagher"},{"forename":"D.","surname":"Englert Duursma"},{"forename":"J.","surname":"O’Donnell"},{"forename":"Peter D.","surname":"Wilson"},{"forename":"Paul O.","surname":"Downey"},{"forename":"L.","surname":"Hughes"},{"forename":"Michelle R.","surname":"Leishman"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Gallagher"},{"id":"6016484884","title":"Potential Distribution of the Australian Native Chloris truncata Based on Modelling Both the Successful and Failed Global Introductions","type":"Journal Article","volume":"7","issue":"7","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3407094&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","CLIMEX","CSIRO","GBIF_used","GBIF_VIP","niche_modeling","plants","SDM","Target_9"],"keywords":[],"pages":"e42140","year":"2012","abstract":"Our aim was to model the current and future potential global distribution of Chloris truncata (windmill grass) based on the plant's biology, soil requirements and colonisation success. The growth response of C. truncata to constant temperatures and soil moisture levels were measured and estimated respectively, to develop parameters for a CLIMEX bioclimatic model of potential distribution. The native distribution in eastern Australia and naturalised distribution in Western Australia was also used to inform the model. Associations with soil types were assessed within the suitable bioclimatic region in Australia. The global projection of the model was tested against the distribution of soil types and the known successful and failed global introductions. The verified model was then projected to future conditions due to climate change. Optimal temperature for plant development was 28°C and the plant required 970 degree-days above a threshold of 10°C. Early collection records indicate that the species is native to Queensland, New South Wales and Victoria. The plant has been introduced elsewhere in Australia and throughout the world as a wool contaminant and as a potential pasture species, but some of the recorded establishments have failed to persist. The CLIMEX model projected to the world reflected effectively both the successful and failed distributions. The inclusion of soil associations improved the explanation of the observed distribution in Australia, but did not improve the ability to determine the potential distribution elsewhere, due to lack of similarity of soil types between continents. The addition of a climate change projection showed decreased suitability for this species in Australia, but increased suitability for other parts of the world, including regions where the plant previously failed to establish.","uuid":"4c457c67-ec89-3a5d-97d9-9970765319c2","authors":[{"forename":"Pippa J.","surname":"Michael"},{"forename":"Paul B.","surname":"Yeoh"},{"forename":"John K.","surname":"Scott"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Michael"},{"id":"6016482994","title":"Sensitivity Analysis of CLIMEX Parameters in Modelling Potential Distribution of Lantana camara L.","type":"Journal Article","volume":"7","issue":"7","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22815881","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","CLIMEX","GBIF_primary","GBIF_used","GBIF_VIP","Global_biodiversity","invasive","needs_review","niche_modeling","SDM","Target_9","university"],"keywords":[],"pages":"e40969","year":"2012","abstract":"A process-based niche model of L. camara L. (lantana), a highly invasive shrub species, was developed to estimate its potential distribution using CLIMEX. Model development was carried out using its native and invasive distribution and validation was carried out with the extensive Australian distribution. A good fit was observed, with 86.7% of herbarium specimens collected in Australia occurring within the suitable and highly suitable categories. A sensitivity analysis was conducted to identify the model parameters that had the most influence on lantana distribution. The changes in suitability were assessed by mapping the regions where the distribution changed with each parameter alteration. This allowed an assessment of where, within Australia, the modification of each parameter was having the most impact, particularly in terms of the suitable and highly suitable locations. The sensitivity of various parameters was also evaluated by calculating the changes in area within the suitable and highly suitable categories. The limiting low temperature (DV0), limiting high temperature (DV3) and limiting low soil moisture (SM0) showed highest sensitivity to change. The other model parameters were relatively insensitive to change. Highly sensitive parameters require extensive research and data collection to be fitted accurately in species distribution models. The results from this study can inform more cost effective development of species distribution models for lantana. Such models form an integral part of the management of invasive species and the results can be used to streamline data collection requirements for potential distribution modelling.","uuid":"9456b4b1-7845-3ec6-8651-a159dc2493a4","authors":[{"forename":"Subhashni","surname":"Taylor"},{"forename":"Lalit","surname":"Kumar"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Taylor"},{"id":"6016483014","title":"Impacts of climate change and land-use on the potential distribution of an invasive weed: a case study of Lantana camara in Australia","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-3180.2012.00930.x","tags":["2012","Aichi_B","AU","Australia","Australia_biodiversity","GBIF_used","global_biodiversity","invasive","plants","Target_9"],"keywords":["biological invasion","CLIMEX","global climate models","invasive species","modelling","niche model"],"pages":"no-no","year":"2012","abstract":"Lantana camara (lantana) is an extremely invasive species in many countries, including Australia. Biosecurity agencies will benefit from prior knowledge of the potential distribution of L. camara, under current and future climate scenarios. A process-based niche model for this species was developed using the CLIMEX modelling package. The potential distribution generated from this model was refined by incorporating existing land-use data in a Geographical Information System (GIS). The potential distribution of L. camara under current climate indicated that L. camara occupies almost the full extent of climatically suitable habitat available to it in Australia. Under future climate scenarios, L. camara range expands into new areas in Victoria, South Australia and Tasmania, while the northern parts of the continent become climatically unsuitable. This trend continued with the inclusion of land-use data, although with a more restricted distri-bution, as locations with suitable climate but unsuitable land-use were excluded. Weed control authorities in the new areas at risk of invasion under climate change need to be alerted to this emerging threat, so that effective response measures can be taken.","uuid":"719113d2-801d-3d0a-89f1-fd896ef0a585","authors":[{"forename":"S.","surname":"Taylor"},{"forename":"L.","surname":"Kumar"},{"forename":"Nick","surname":"Reid"}],"editors":[],"publication_outlet":"Weed Research","firstAuthor":"Taylor"}]