[{"id":"6016484934","title":"Reinvestigation of West African Surirellaceae (Bacillariophyta) described by Woodhead and Tweed from Sierra Leone","type":"Journal Article","volume":"28","issue":"2","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/0269249X.2012.752411","tags":["2013","Aichi_E","BE","Belgium","DE","GB","GBIF_used","Germany","Sierra Leone_biodiversity","Target_19","taxonomy"],"keywords":["diatoms","sierra leone","stenopterobia","surirella","taxonomy","west africa"],"pages":"121-129","year":"2013","abstract":"Microscope slides containing material from Sierra Leone used by Woodhead and Tweed to describe eight new Surirellaceae taxa in the mid-twentieth century were reinvestigated. Only two taxa were found on the original slides, Surirella approximataWoodhead & Tweed and S. engleri [var. constricta]f. minor Woodhead & Tweed. The valve variability of S. engleri O. Müller includes valves of S. engleri [var. constricta]f. minor which is now regarded as a synonym. As no holotypes were indicated by the authors, types are given here. Comments on S. rudis var. sierra-leonensis Woodhead & Tweed, S. rudis [var. sierra-leonensis]f. constricta Woodhead & Tweed and S. esamangensis Foged are also given. Valves resembling Stenopterobia recta Woodhead & Tweed, Surirella asperrima f. rokuprensis Woodhead&Tweed, S. engleri f. sierra-leonensisWoodhead&Tweed and S. rokuprensisWoodhead&Tweed could not be found on the Woodhead and Tweed original slides.","uuid":"e8d30f86-4a81-3c5a-8fd9-b58ff4381244","authors":[{"forename":"Christine","surname":"Cocquyt"},{"forename":"Ingrid","surname":"Jüttner"},{"forename":"Wolf-Henning","surname":"Kusber"}],"editors":[],"publication_outlet":"Nova Hedwigia","firstAuthor":"Cocquyt"},{"id":"6016481334","title":"A forest butterfly in sahara desert oases: isolation does not matter.","type":"Journal Article","volume":"104","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23132908","tags":["2013","Aichi_B","BE","Belgium","Belgium_biodiversity","butterflies","DE","France_biodiversity","GBIF_used","Germany","IT","Italy","LU","Luxembourg","Morocco_biodiversity","Target_5","Tunisia_biodiversity","US"],"keywords":["differentiation","genetic diversity","genitalia","geometric morphometrics","habitat isolation","microsatellites","Pararge aegeria","species distribution modeling","wing morphology"],"pages":"234-47","year":"2013","abstract":"Numerous studies addressing the impact of habitat fragmentation on genetic diversity have been performed. In this study, we analyze the effects of a seemingly nonpermeable matrix on the population structure of the forest-dwelling butterfly Pararge aegeria in geographically isolated oases at the northern margin of the Sahara desert using microsatellites, morphological characters, and species distribution modeling. Results from all analyses are mostly congruent and reveal 1) a split between European and North African populations, 2) rather low divergence between populations from the eastern and western part of North Africa (Morocco vs. Tunisia), 3) a lack of differentiation between the oasis and Atlas Mountain populations, 4) as well as among the oasis populations, and 5) no reduction of genetic variability in oasis populations. However, one exception to this general trend resulted from the analyses of wing shape; wings of butterflies from oases are more elongated compared with those from the other habitats. This pattern of phenotypic divergence may suggest a recent colonization of the oasis habitats by individuals, which might be accompanied by a rather dispersive behavior. Species distribution modeling suggests a fairly recent reexpansion of the species' climatic niche starting in the Holocene at about 6000 before present. The combined results indicate a rather recent colonization of the oases by highly mobile individuals from genetically diverse founder populations. The colonization was likely followed by the expansion and persistence of these founder populations under relatively stable environmental conditions. This, together with low rates of gene flow, likely prevented differentiation of populations via drift and led to the maintenance of high genetic diversity.","uuid":"516480b9-c315-313a-8ae8-7aec2ff31bc6","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Martin","surname":"Husemann"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Leonardo","surname":"Dapporto"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Sofie","surname":"Vandewoestijne"}],"editors":[],"publication_outlet":"The Journal of heredity","firstAuthor":"Habel"},{"id":"6016484664","title":"Climate change impact on seaweed meadow distribution in the North Atlantic rocky intertidal","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1002\/ece3.541","tags":["2013","Aichi_B","AU","Australia","BE","Belgium","GBIF_used","GBits_8","in_press","marine","Maxent","Netherlands","NL","NO","North Atlantic_biodiversity","Norway","SDM","Target_10","US"],"keywords":["ascophyllum","ecological niche models","fucus","geographic distribution","global warming","intertidal","macroalgae","species distribution"],"year":"2013","abstract":"The North-Atlantic has warmed faster than all other ocean basins and climate change scenarios predict sea surface temperature isotherms to shift up to 600 km northwards by the end of the 21st century. The pole-ward shift has already begun for many temperate seaweed species that are important intertidal foundation species. We asked the question: Where will climate change have the greatest impact on three foundational, macroalgal species that occur along North-Atlantic shores: Fucus serratus, Fucus vesiculosus, and Ascophyllum nodo- sum? To predict distributional changes of these key species under three IPCC (Intergovernmental Panel on Climate Change) climate change scenarios (A2, A1B, and B1) over the coming two centuries, we generated Ecological Niche Models with the program MAXENT. Model predictions suggest that these three species will shift northwards as an assemblage or “unit” and that phytogeo- graphic changes will be most pronounced in the southern Arctic and the south- ern temperate provinces. Our models predict that Arctic shores in Canada, Greenland, and Spitsbergen will become suitable for all three species by 2100. Shores south of 45° North will become unsuitable for at least two of the three focal species on both the Northwest- and Northeast-Atlantic coasts by 2200. If these foundational species are unable to adapt to the rising temperatures, they will lose their centers of genetic diversity and their loss will trigger an unpredictable shift in the North-Atlantic intertidal ecosystem.","uuid":"67768be2-2766-341a-a890-91474ec1daa3","authors":[{"forename":"Alexander","surname":"Jueterbock"},{"forename":"Lennert","surname":"Tyberghein"},{"forename":"Heroen","surname":"Verbruggen"},{"forename":"James A.","surname":"Coyer"},{"forename":"Jeanine L.","surname":"Olsen"},{"forename":"Galice","surname":"Hoarau"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jueterbock"},{"id":"6016483444","title":"Modeling species distributions from heterogeneous data for the biogeographic regionalization of the European bryophyte flora.","type":"Journal Article","volume":"8","issue":"2","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3569459&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","BE","Belgium","EC","Ecuador","ES","Europe_biodiversity","GBIF_used","Portugal","PT","Spain","Target_19"],"keywords":[],"pages":"e55648","year":"2013","abstract":"The definition of biogeographic regions provides a fundamental framework for a range of basic and applied questions in biogeography, evolutionary biology, systematics and conservation. Previous research suggested that environmental forcing results in highly congruent regionalization patterns across taxa, but that the size and number of regions depends on the dispersal ability of the taxa considered. We produced a biogeographic regionalization of European bryophytes and hypothesized that (1) regions defined for bryophytes would differ from those defined for other taxa due to the highly specific eco-physiology of the group and (2) their high dispersal ability would result in the resolution of few, large regions. Species distributions were recorded using 10,000 km(2) MGRS pixels. Because of the lack of data across large portions of the area, species distribution models employing macroclimatic variables as predictors were used to determine the potential composition of empty pixels. K-means clustering analyses of the pixels based on their potential species composition were employed to define biogeographic regions. The optimal number of regions was determined by v-fold cross-validation and Moran's I statistic. The spatial congruence of the regions identified from their potential bryophyte assemblages with large-scale vegetation patterns is at odds with our primary hypothesis. This reinforces the notion that post-glacial migration patterns might have been much more similar in bryophytes and vascular plants than previously thought. The substantially lower optimal number of clusters and the absence of nested patterns within the main biogeographic regions, as compared to identical analyses in vascular plants, support our second hypothesis. The modelling approach implemented here is, however, based on many assumptions that are discussed but can only be tested when additional data on species distributions become available, highlighting the substantial importance of developing integrated mapping projects for all taxa in key biogeographically areas of Europe, and the Mediterranean peninsulas in particular.","uuid":"f5d9cd9a-28ca-3ce8-a7df-8c25b38f2f61","authors":[{"forename":"Rubén G.","surname":"Mateo"},{"forename":"Alain","surname":"Vanderpoorten"},{"forename":"Jesús","surname":"Muñoz"},{"forename":"Benjamin","surname":"Laenen"},{"forename":"Aurélie","surname":"Désamoré"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mateo"},{"id":"6016483064","title":"Conservation Priorities for Prunus africana Defined with the Aid of Spatial Analysis of Genetic Data and Climatic Variables","type":"Journal Article","volume":"8","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0059987","tags":["2013","Africa_biodiversity","Aichi_C","Aichi_E","AT","Austria","BE","Belgium","Bioversity","CO","Colombia","conservation","GBIF_used","GBits_8","IT","Italy","KE","Kenya","Maxent","plants","SDM","Target_12","Target_18"],"keywords":[],"pages":"e59987","year":"2013","abstract":"Conservation priorities for Prunus africana, a tree species found across Afromontane regions, which is of great commercial interest internationally and of local value for rural communities, were defined with the aid of spatial analyses applied to a set of georeferenced molecular marker data (chloroplast and nuclear microsatellites) from 32 populations in 9 African countries. Two approaches for the selection of priority populations for conservation were used, differing in the way they optimize representation of intra-specific diversity of P. africana across a minimum number of populations. The first method (S1) was aimed at maximizing genetic diversity of the conservation units and their distinctiveness with regard to climatic conditions, the second method (S2) at optimizing representativeness of the genetic diversity found throughout the species’ range. Populations in East African countries (especially Kenya and Tanzania) were found to be of great conservation value, as suggested by previous findings. These populations are complemented by those in Madagascar and Cameroon. The combination of the two methods for prioritization led to the identification of a set of 6 priority populations. The potential distribution of P. africana was then modeled based on a dataset of 1,500 georeferenced observations. This enabled an assessment of whether the priority populations identified are exposed to threats from agricultural expansion and climate change, and whether they are located within the boundaries of protected areas. The range of the species has been affected by past climate change and the modeled distribution of P. africana indicates that the species is likely to be negatively affected in future, with an expected decrease in distribution by 2050. Based on these insights, further research at the regional and national scale is recommended, in order to strengthen P. africana conservation efforts.","uuid":"94835341-933e-324a-9094-680d017f9471","authors":[{"forename":"Barbara","surname":"Vinceti"},{"forename":"Judy","surname":"Loo"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Maarten J.","surname":"van Zonneveld"},{"forename":"Silvio","surname":"Schueler"},{"forename":"Heino","surname":"Konrad"},{"forename":"Caroline a. C.","surname":"Kadu"},{"forename":"Thomas","surname":"Geburek"}],"editors":[{"forename":"Giovanni G.","surname":"Vendramin"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Vinceti"},{"id":"6016481504","title":"In search of the perfect aphrodisiac: parallel use of bitter tonics in West Africa and the Caribbean.","type":"Journal Article","volume":"143","issue":"3","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378874112005338\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22917810","tags":["2012","BE","Belgium","Benin_biodiversity","CO","Colombia","Colombia_biodiversity","Cuba_biodiversity","Dominican Republic_biodiversity","GBIF_used","GBIF_VIP","Ghana_biodiversity","Guianas_biodiversity","human health","Jamaica","Jamaica_biodiversity","JM","Netherlands","NL","Saint Lucia_bioiversity","university","US"],"keywords":["Erectile dysfunction","Ethnobotany","Plant mixtures","Slave trade","Traditional medicine Africa"],"pages":"840-50","year":"2012","abstract":"Enslaved Africans in the Americas had to reinvent their medicinal flora in an unknown environment by adhering to plants that came with them, learning from Amerindians and Europeans, using their Old World knowledge and trial and error to find substitutes for their homeland herbs. This process has left few written records, and little research has been done on transatlantic plant use. We used the composition of aphrodisiac mixtures across the black Atlantic to discuss the adaptation of herbal medicine by African diaspora in the New World. Since Africans are considered relatively recent migrants in America, their healing flora is often said to consist largely of pantropical and cultivated species, with few native trees. Therefore, we expected Caribbean recipes to be dominated by taxa that occur in both continents, poor in forest species and rich in weeds and domesticated exotics.","uuid":"6d2c9d83-37d5-30b6-99c8-30ba6f408003","authors":[{"forename":"Tinde van","surname":"Andel"},{"forename":"Sylvia","surname":"Mitchell"},{"forename":"Gabriele","surname":"Volpato"},{"forename":"Ina","surname":"Vandebroek"},{"forename":"Jorik","surname":"Swier"},{"forename":"Sofie","surname":"Ruysschaert"},{"forename":"Carlos Ariel","surname":"Rentería Jiménez"},{"forename":"Niels","surname":"Raes"}],"editors":[],"publication_outlet":"Journal of Ethnopharmacology","firstAuthor":"Andel"},{"id":"6016481324","title":"Genetically modified crops and aquatic ecosystems: considerations for environmental risk assessment and non-target organism testing.","type":"Journal Article","volume":"21","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22120952\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3394238&tool=pmcentrez&rendertype=abstract","tags":["2012","agriculture","BE","Belgium","CH","DE","GB","GBIF_used","Germany","Netherlands","New Zealand","NL","NZ","Switzerland","university","US","US-EPA"],"keywords":["Aquatic ecosystem","Environmental risk assessment","Genetically modified crops","Non-target organism"],"pages":"813-42","year":"2012","abstract":"Environmental risk assessments (ERA) support regulatory decisions for the commercial cultivation of genetically modified (GM) crops. The ERA for terrestrial agroecosystems is well-developed, whereas guidance for ERA of GM crops in aquatic ecosystems is not as well-defined. The purpose of this document is to demonstrate how comprehensive problem formulation can be used to develop a conceptual model and to identify potential exposure pathways, using Bacillus thuringiensis (Bt) maize as a case study. Within problem formulation, the insecticidal trait, the crop, the receiving environment, and protection goals were characterized, and a conceptual model was developed to identify routes through which aquatic organisms may be exposed to insecticidal proteins in maize tissue. Following a tiered approach for exposure assessment, worst-case exposures were estimated using standardized models, and factors mitigating exposure were described. Based on exposure estimates, shredders were identified as the functional group most likely to be exposed to insecticidal proteins. However, even using worst-case assumptions, the exposure of shredders to Bt maize was low and studies supporting the current risk assessments were deemed adequate. Determining if early tier toxicity studies are necessary to inform the risk assessment for a specific GM crop should be done on a case by case basis, and should be guided by thorough problem formulation and exposure assessment. The processes used to develop the Bt maize case study are intended to serve as a model for performing risk assessments on future traits and crops.","uuid":"e35486bb-9372-3f20-8e6f-cc24005e31e4","authors":[{"forename":"Keri","surname":"Carstens"},{"forename":"Jennifer","surname":"Anderson"},{"forename":"Pamela","surname":"Bachman"},{"forename":"Adinda","surname":"De Schrijver"},{"forename":"Galen","surname":"Dively"},{"forename":"Brian","surname":"Federici"},{"forename":"Mick","surname":"Hamer"},{"forename":"Marco","surname":"Gielkens"},{"forename":"Peter","surname":"Jensen"},{"forename":"William","surname":"Lamp"},{"forename":"Stefan","surname":"Rauschen"},{"forename":"Geoff","surname":"Ridley"},{"forename":"Jörg","surname":"Romeis"},{"forename":"Annabel","surname":"Waggoner"}],"editors":[],"publication_outlet":"Transgenic Research","firstAuthor":"Carstens"},{"id":"6016482344","title":"Unravelling the evolutionary history of the polyploid complex Ranunculus parnassiifolius (Ranunculaceae)","type":"Journal Article","volume":"107","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8312.2012.01968.x","tags":["2012","Aichi_E","BE","Belgium","ES","European_biodiversity","GBIF_used","plants","Spain","Target_19","university"],"keywords":["biogeography","character tracing","molecular phylogenetics"],"pages":"477-493","year":"2012","abstract":"Ranunculus L. represents the largest genus within Ranunculaceae, comprising more than 600 species with a worldwide distribution. However, there are still many gaps in our knowledge of the infrageneric taxonomy and evolution of Ranunculus. In this regard, intraspecific variation of the polyploid complex Ranunculus parnassiifolius remains under discussion. To reconstruct the biogeographical history of the polyploid complex R. parnassiifolius, 20 populations distributed throughout the Cantabrian Mountains, Pyrenees, and Alps were investigated. Phylogenetic studies were based on nuclear internal transcribed spacers (ITS) and plastid (rpl32-trnL, rps16-trnQ) sequence data, analysed using Bayesian approaches as well as the evolution of morphological characters. Additionally, biogeographical patterns were conducted using statistical dispersal–vicariance analysis. The analyses presented here support the recognition of two evolutionary independent units: R. cabrerensis sensu lato (s.l.) and R. parnassiifolius s.l. Furthermore gradual speciation depending on the biogeographical territory is proposed, and optimal reconstructions have probably favoured the ancestor of Ranunculus parnassiifolius as originating in the Iberian Peninsula","uuid":"cadd97b5-dc31-30ed-a137-f9587f7cfd18","authors":[{"forename":"Eduardo","surname":"Cires"},{"forename":"Candela","surname":"Cuesta"},{"forename":"Pablo","surname":"Vargas"},{"forename":"José Antonio","surname":"Fernández Prieto"}],"editors":[],"publication_outlet":"Biological Journal of the Linnean Society","firstAuthor":"Cires"},{"id":"6016482414","title":"Inverted patterns of genetic diversity in continental and island populations of the heather Erica scoparia s.l.","type":"Journal Article","volume":"39","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02622.x","tags":["2012","BE","Belgium","conservation","ES","Europe_biodiversity","France_biodiversity","GB","GBIF_used","GBIF_VIP","museum","niche_modeling","Portugal_biodiversity","SDM","Spain","Spain_biodiversity","university"],"keywords":["azores","dispersal","endemism","island biogeography","isolation by distance","macaronesia","spatial autocorrelation","spatial genetic structure","speciation"],"pages":"574-584","year":"2012","abstract":"Aim Using the heather Erica scoparia s.l. as a model, this paper aims to test theoretical predictions that island populations are genetically less diverse than continental ones and to determine the extent to which island and continental populations are connected by pollen- and seed-mediated gene flow. Location Macaronesia, Mediterranean, Atlantic fringe of Europe. Methods Patterns of genetic diversity are described based on variation at two chloroplast DNA (cpDNA) loci and one nuclear DNA (nDNA) locus for 109 accessions across the entire distribution range of the species. Global patterns of genetic differentiation were investigated using principal coordinates analysis. Genetic differentiation between island and continental areas, estimations of pollen- and seed-mediated gene flow, and the presence of phylogeographical signal were assessed by means of Fst\/NST (continental scale) and Fij\/Nij (local scale). Extant and past distribution ranges of the species were inferred from niche modelling using layers describing present and Last Glacial Maximum (LGM) macroclimatic conditions. Results The Azores exhibited a significantly higher genetic diversity than the continent. The lowest levels of genetic differentiation were observed between the Azores and the western Mediterranean, and the diversity observed in the Azores resulted from at least two colonization waves. Within the Azores, kinship coefficients showed a significant and much steeper decrease with geographical distance in the cpDNA than in the nDNA. The distribution predicted by LGM models was markedly different from the current potential distribution, particularly in western Europe, where no suitable areas were predicted by LGM models, and along the Atlantic coast of the African continent, where LGM models predicted highly suitable climatic conditions. Main conclusions The higher diversity observed in Azorean than in continental populations is inconsistent with MacArthur and Wilson’s equilibrium model and derived theoretical population genetic expectations. This inverted pattern may be the result of extinction on the continent coupled with multiple island colonization events and subsequent allopatric diversification and lineage hybridization in the Azores. The results highlight the role of allopatric diversification in explaining diversification on islands and suggest that this process has played a much more significant role in shaping Azorean biodiversity than previously thought.","uuid":"29778d10-33ff-3fe2-a049-6c1e6afc42ee","authors":[{"forename":"Aurélie","surname":"Désamoré"},{"forename":"B.","surname":"Laenen"},{"forename":"Juana-María","surname":"González-Mancebo"},{"forename":"R.","surname":"Jaén Molina"},{"forename":"Nadia","surname":"Bystriakova"},{"forename":"E.","surname":"Martinez-Klimova"},{"forename":"M. A.","surname":"Carine"},{"forename":"Alain","surname":"Vanderpoorten"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Désamoré"},{"id":"6016483484","title":"Continental-scale variability in browser diversity is a major driver of diversity patterns in acacias across Africa","type":"Journal Article","volume":"100","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1365-2745.2012.01994.x\/abstract","tags":["2012","Africa_biodiversity","Aichi_E","BE","Belgium","BR","Brazil","DE","Denmark","DK","GB","GBIF_used","Germany","Netherlands","niche_modeling","NL","plants","SDM","Target_19"],"keywords":["diversity patterns","herbivory","plant–herbivore interactions","Quaternary climate change","resource–consumer relationships","savanna species","speciation"],"pages":"1093-1104","year":"2012","abstract":"1. It has been proposed that, across broad spatial scales, climatic factors are the main drivers of ecological patterns, while biotic factors are mainly important at local spatial scales. However, few tests of the effect of biotic interactions on broad-scale patterns have been conducted; conclusions about the scale-dependence of the importance of biotic interactions thus seem premature. 2. We developed an extensive database of locality records of one of Africa’s most conspicuous groups, the acacias (the genera Senegalia and Vachellia), and used species distribution models (SDMs) to estimate the distribution of all African acacias. 3. African acacias are particularly well adapted against mammalian herbivory; therefore, we hypothesized that browser diversity could be an important driver of acacia richness. Species richness maps for the two genera were created from SDM-generated maps. Ordinary least square (OLS) regressions and, to consider spatial autocorrelation, simultaneous autoregressive (SAR) analyses were used to model richness of the two genera in relation to mammalian browser richness, current environment (including climate), and climate history since the Last Glacial Maximum (LGM). We used variation partitioning to determine what percentage of variation could be explained by these three groups of factors. 4. Both genera showed centres of richness in East Africa and the Limpopo Basin of southern Africa. Browser richness was the best explanatory variable for richness of both genera. Environmental factors explained negligible variation in the richness of Senegalia, but some variation in Vachellia. For both genera, the residuals of the species richness model of one genus also explained much variation in the richness of the other genus, indicating that common factors not considered in the richness analyses here may additionally be driving the richness of both genera. 5. Mechanisms that could generate a correlation between browser and acacia richness are proposed, and differences in the determinants of richness patterns of Senegalia and Vachellia discussed in the light of the two genera’s history of colonization of Africa. 6. Synthesis. This is the first study that demonstrates that consumer diversity can influence richness patterns at continental scales and demonstrates that biotic factors can drive richness even at broad spatial scales.","uuid":"228da240-ac7d-38e1-a818-59d79b3555c5","authors":[{"forename":"Michelle","surname":"Greve"},{"forename":"Anne Mette","surname":"Lykke"},{"forename":"Christopher W.","surname":"Fagg"},{"forename":"Jan","surname":"Bogaert"},{"forename":"Ib","surname":"Friis"},{"forename":"Rob","surname":"Marchant"},{"forename":"Andrew R.","surname":"Marshall"},{"forename":"Brody S.","surname":"Sandel"},{"forename":"Christopher","surname":"Sandom"},{"forename":"Marco","surname":"Schmidt"},{"forename":"Jonathan R.","surname":"Timberlake"},{"forename":"Jan J.","surname":"Wieringa"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016481684","title":"Population structure of the melon fly, Bactrocera cucurbitae, in Reunion Island","type":"Journal Article","volume":"15","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-012-0324-8\nhttp:\/\/link.springer.com\/10.1007\/s10530-012-0324-8","tags":["2012","Aichi_B","BE","Belgium","FR","France","GBIF_used","Reunion Island_biodiversity","Target_9"],"keywords":["bactrocera cucurbitae","microsatellites","migration","mitochondrial data","population","structure","Tephritidae"],"pages":"759-773","year":"2012","abstract":"The melon fly, Bactrocera cucurbitae (Coquillett) (Diptera: Tephritidae) is an agricultural pest of major significance worldwide that primarily attacks cucurbit crops. In Reunion Island, it represents the main tephritid pest on cucurbits. In this paper, we provide a genetic characterization of populations of B. cucurbitae from Reunion Island and investigate their geographical origin using ten microsatellite loci at two mitochondrial gene fragments. Microsatellites reveal the occurrence of three different genetic clusters of B. cucurbitae in Reunion Island, all clearly distinguishable from their African and Asian relatives. These three clusters are sympatric and show no signs of recent bottlenecks. Levels of gene flow among clusters are relatively high, yet gene flow also occurs with populations from the African continent and, to a lesser extent, from Asia. The B. cucurbitae clusters show distinct distributions across eastern and western locations in Reunion Island (but not at different altitudes or between wild and cultivated host plants or between sampling periods), and their abundance is also correlated with the average amount of rainfall. Microsatellite and sequence analyses suggest Africa as the most probable source area for populations of B. cucurbitae in Reunion Island.","uuid":"dbe4eaf7-63ed-3fa9-8315-58c25e6ed4d3","authors":[{"forename":"C.","surname":"Jacquard"},{"forename":"Massimiliano","surname":"Virgilio"},{"forename":"P.","surname":"David"},{"forename":"S.","surname":"Quilici"},{"forename":"M.","surname":"Meyer"},{"forename":"H.","surname":"Delatte"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Jacquard"},{"id":"6016484094","title":"Present Spatial Diversity Patterns of Theobroma cacao L. in the Neotropics Reflect Genetic Differentiation in Pleistocene Refugia Followed by Human-Influenced Dispersal","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0047676","tags":["2012","agriculture","Aichi_C","BE","Belgium","Bioversity","Central America_biodiversity","CO","Colombia","GBIF_used","IT","Italy","plants","South America_biodiversity","Target_13"],"keywords":[],"pages":"e47676","year":"2012","abstract":"Cacao (Theobroma cacao L.) is indigenous to the Amazon basin, but is generally believed to have been domesticated in Mesoamerica for the production of chocolate beverage. However, cacao’s distribution of genetic diversity in South America is also likely to reflect pre-Columbian human influences that were superimposed on natural processes of genetic differentiation. Here we present the results of a spatial analysis of the intra-specific diversity of cacao in Latin America, drawing on a dataset of 939 cacao trees genotypically characterized by means of 96 SSR markers. To assess continental diversity patterns we performed grid-based calculations of allelic richness, Shannon diversity and Nei gene diversity, and distinguished different spatially coherent genetic groups by means of cluster analysis. The highest levels of genetic diversity were observed in the Upper Amazon areas from southern Peru to the Ecuadorian Amazon and the border areas between Colombia, Peru and Brazil. On the assumption that the last glaciation (22,000–13,000 BP) had the greatest pre-human impact on the current distribution and diversity of cacao, we modeled the species’ Pleistocene niche suitability and overlaid this with present-day diversity maps. The results suggest that cacao was already widely distributed in the Western Amazon before the onset of glaciation. During glaciations, cacao populations were likely to have been restricted to several refugia where they probably underwent genetic differentiation, resulting in a number of genetic clusters which are representative for, or closest related to, the original wild cacao populations. The analyses also suggested that genetic differentiation and geographical distribution of a number of other clusters seem to have been significantly affected by processes of human management and accompanying genetic bottlenecks. We discuss the implications of these results for future germplasm collection and in situ, on farm and ex situ conservation of cacao.","uuid":"321c88a7-d478-3413-8d9f-6091c8d0b747","authors":[{"forename":"Evert","surname":"Thomas"},{"forename":"Maarten van","surname":"Zonneveld"},{"forename":"Judy","surname":"Loo"},{"forename":"Toby","surname":"Hodgkin"},{"forename":"Gea","surname":"Galluzzi"},{"forename":"Jacob van","surname":"Etten"}],"editors":[{"forename":"Dorian Q.","surname":"Fuller"}],"publication_outlet":"PLoS ONE","firstAuthor":"Thomas"},{"id":"6016484604","title":"Relative embryo length as an adaptation to habitat and life cycle in Apiaceae","type":"Journal Article","volume":"195","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22621412","tags":["2012","Aichi_E","BE","Belgium","DE","GB","GBIF_used","Germany","Kew Gardens","species distribution","Target_19","university"],"keywords":["Adaptation","Apiaceae","Apiaceae: growth & development","Apiaceae: physiology","Climate","Ecosystem","Germination","Germination: physiology","Heritable","Least-Squares Analysis","Likelihood Functions","Phylogeny","Physiological","Quantitative Trait","Regression Analysis","Seeds","Seeds: anatomy & histology","Seeds: physiology"],"pages":"479-87","year":"2012","abstract":"• The factors driving the evolution of the relative embryo length in Apiaceae were examined. We tested the hypothesis that seeds with large relative embryo length, because of more rapid germination, are beneficial in dry and open habitats and for short-lived species. We also analyzed to what extent delayed germination as a result of embryo growth can be considered a dormancy mechanism. • Hypotheses were tested by correlating the relative embryo length with other plant traits, habitat and climatic variables. The adaptive nature of the relative embryo length was determined by comparing the performance of a pure drift, Brownian motion (BM) model of trait evolution with that of a selection-inertia, Ornstein-Uhlenbeck (OU) model. • A positive correlation of the relative embryo length with germination speed and negative correlations with the amount of habitat shade, longevity and precipitation were found. An OU model, in which the evolution of longer embryos corresponded to a transition to habitats of high light, or to a short life cycle, outperformed significantly a BM model. • The results indicated that the relative embryo length may have evolved as an adaptation to habitat and life cycle, whereas dormancy was mainly related to temperature at the sampling sites.","uuid":"db9a1c99-6be9-34e4-9586-4fef6ca94591","authors":[{"forename":"Filip","surname":"Vandelook"},{"forename":"Steven B.","surname":"Janssens"},{"forename":"Robin J.","surname":"Probert"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Vandelook"},{"id":"6016482444","title":"Identifying insects with incomplete DNA barcode libraries, african fruit flies (Diptera: tephritidae) as a test case.","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22359600","tags":["2012","Africa_biodiversity","barcoding","BE","Belgium","GBIF_used","museum","university"],"keywords":[],"pages":"e31581","year":"2012","abstract":"We propose a general working strategy to deal with incomplete reference libraries in the DNA barcoding identification of species. Considering that (1) queries with a large genetic distance with their best DNA barcode match are more likely to be misidentified and (2) imposing a distance threshold profitably reduces identification errors, we modelled relationships between identification performances and distance thresholds in four DNA barcode libraries of Diptera (n = 4270), Lepidoptera (n = 7577), Hymenoptera (n = 2067) and Tephritidae (n = 602 DNA barcodes). In all cases, more restrictive distance thresholds produced a gradual increase in the proportion of true negatives, a gradual decrease of false positives and more abrupt variations in the proportions of true positives and false negatives. More restrictive distance thresholds improved precision, yet negatively affected accuracy due to the higher proportions of queries discarded (viz. having a distance query-best match above the threshold). Using a simple linear regression we calculated an ad hoc distance threshold for the tephritid library producing an estimated relative identification error <0.05. According to the expectations, when we used this threshold for the identification of 188 independently collected tephritids, less than 5% of queries with a distance query-best match below the threshold were misidentified. Ad hoc thresholds can be calculated for each particular reference library of DNA barcodes and should be used as cut-off mark defining whether we can proceed identifying the query with a known estimated error probability (e.g. 5%) or whether we should discard the query and consider alternative\/complementary identification methods.","uuid":"945c0163-e4da-30bd-be5f-1a41f2ed59c8","authors":[{"forename":"Massimiliano","surname":"Virgilio"},{"forename":"Kurt","surname":"Jordaens"},{"forename":"Floris C.","surname":"Breman"},{"forename":"Thierry","surname":"Backeljau"},{"forename":"Marc","surname":"De Meyer"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Virgilio"},{"id":"6016480424","title":"How many species in the Southern Ocean? Towards a dynamic inventory of the Antarctic marine species","type":"Journal Article","volume":"58","issue":"1-2","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6VGC-515SRB9-6\/2\/c62cf2d90d57f9c8584d92a9a22deac7","tags":["2011","BE","Belgium","GBIF_used","marine","museum"],"keywords":["Antarctic","Barcoding","Biodiversity","Cybertaxonomy","Information system","Southern Ocean","Species inventory","Taxonomy"],"pages":"5-17","year":"2011","abstract":"The IPY sister-projects CAML and SCAR-MarBIN provided a timely opportunity, a strong collaborative framework and an appropriate momentum to attempt assessing the \"Known, Unknown and Unknowable\" of Antarctic marine biodiversity. To allow assessing the known biodiversity, SCAR-MarBIN \"Register of Antarctic Marine Species (RAMS)\" was compiled and published by a panel of 64 taxonomic experts. Thanks to this outstanding expertise mobilized for the first time, an accurate list of more than 8100 valid species was compiled and an up-to-date systematic classification comprising more than 16,800 taxon names was established. This taxonomic information is progressively and systematically completed by species occurrence data, provided by literature, taxonomic and biogeographic databases, new data from CAML and other cruises, and museum collections. RAMS primary role was to establish a benchmark of the present taxonomic knowledge of the Southern Ocean biodiversity, particularly important in the context of the growing realization of potential impacts of the global change on Antarctic ecosystems. This, in turn, allowed detecting gaps in knowledge, taxonomic treatment and coverage, and estimating the importance of the taxonomic impediment, as well as the needs for more complete and efficient taxonomic tools. A second, but not less important, role of RAMS was to contribute to the \"taxonomic backbone\" of the SCAR-MarBIN, OBIS and GBIF networks, to establish a dynamic information system on Antarctic marine biodiversity for the future. The unknown part of the Southern Ocean biodiversity was approached by pointing out what remains to be explored and described in terms of geographical locations and bathymetric zones, habitats, or size classes of organisms. The growing importance of cryptic species is stressed, as they are more and more often detected by molecular studies in several taxa. Relying on RAMS results and on some case studies of particular model groups, the question of the potential number of species that remains to be discovered in the Southern Ocean is discussed. In terms of taxonomic inputs to the census of Southern Ocean biodiversity, the current rate of progress in inventorying the Antarctic marine species as well as the state of taxonomic resources and capacity were assessed. Different ways of improving the taxonomic inputs are suggested.","uuid":"58effb72-9f20-3b70-b000-8df6826ca24e","authors":[{"forename":"Claude","surname":"De Broyer"},{"forename":"Bruno","surname":"Danis"}],"editors":[],"publication_outlet":"Deep Sea Research Part II: Topical Studies in Oceanography","firstAuthor":"De Broyer"},{"id":"6016479864","title":"From Africa to Europe and back: refugia and range shifts cause high genetic differentiation in the Marbled White butterfly Melanargia galathea","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21777453\nhttp:\/\/www.biomedcentral.com\/1471-2148\/11\/215","tags":["2011","BE","Belgium","DE","GBIF_used","Germany","LU","Luxembourg","museum","niche_modeling","SDM","university"],"keywords":["allozyme electrophoresis","barriers","climate envelope modelling","climatic oscillations","Melanargia galathea","Melanargia lachesis","phylogeography"],"pages":"215","year":"2011","publisher":"BioMed Central Ltd","abstract":"BACKGROUND: The glacial-interglacial oscillations caused severe range modifications of biota. Thermophilic species became extinct in the North and survived in southern retreats, e.g. the Mediterranean Basin. These repeated extinction and (re)colonisation events led to long-term isolation and intermixing of populations and thus resulted in strong genetic imprints in many European species therefore being composed of several genetic lineages. To better understand these cycles of repeated expansion and retraction, we selected the Marbled White butterfly Melanargia galathea. Fourty-one populations scattered over Europe and the Maghreb and one population of the sibling taxon M. lachesis were analysed using allozyme electrophoresis. RESULTS: We obtained seven distinct lineages applying neighbour joining and STRUCTURE analyses: (i) Morocco, (ii) Tunisia, (iii) Sicily, (iv) Italy and southern France, (v) eastern Balkans extending to Central Europe, (vi) western Balkans with western Carpathian Basin as well as (vii) south-western Alps. The hierarchy of these splits is well matching the chronology of glacial and interglacial cycles since the Gunz ice age starting with an initial split between the galathea group in North Africa and the lachesis group in Iberia. These genetic structures were compared with past distribution patterns during the last glacial stage calculated with distribution models. CONCLUSIONS: Both methods suggest climatically suitable areas in the Maghreb and the southern European peninsulas with distinct refugia during the last glacial period and underpin strong range expansions to the North during the Postglacial. However, the allozyme patterns reveal biogeographical structures not detected by distribution modelling as two distinct refugia in the Maghreb, two or more distinct refugia at the Balkans and a close link between the eastern Maghreb and Sicily. Furthermore, the genetically highly diverse western Maghreb might have acted as source or speciation centre of this taxon, while the eastern, genetically impoverished Maghreb population might result from a relatively recent recolonisation from Europe via Sicily.","uuid":"246b5045-80ab-37c8-9413-b8e935692b0e","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Luc","surname":"Lens"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"BMC evolutionary biology","firstAuthor":"Habel"},{"id":"6016479694","title":"Oceanic islands are not sinks of biodiversity in spore-producing plants","type":"Journal Article","volume":"108","issue":"47","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22084108\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3223459&tool=pmcentrez&rendertype=abstract","tags":["2011","BE","Belgium","biogeography","climate","ES","GBIF_used","GBIF_VIP","herbarium","niche_modeling","SDM","Spain","university","US"],"keywords":["Atlantic Islands","Biodiversity","Biological","Bryopsida","Bryopsida: genetics","Bryopsida: physiology","Demography","Flow Cytometry","Genetic Variation","Genetics","Ice Cover","Linkage Disequilibrium","Microsatellite Repeats","Microsatellite Repeats: genetics","Models","Phylogeography","Population","Population Dynamics","Portugal","Spain"],"pages":"18989-94","year":"2011","abstract":"Islands have traditionally been considered as migratory and evolutionary dead ends for two main reasons: island colonizers are typically assumed to lose their dispersal power, and continental back colonization has been regarded as unlikely because of niche preemption. The hypothesis that islands might actually represent dynamic refugia and migratory stepping stones for species that are effective dispersers, and in particular, for spore-producing plants, is formally tested here, using the archipelagos of the Azores, Canary Islands, and Madeira, as a model. Population genetic analyses based on nuclear microsatellite variation indicate that dispersal ability of the moss Platyhypnidium riparioides does not decrease in the island setting. The analyses further show that, unlike island populations, mainland (southwestern Europe and North Africa) populations underwent a severe bottleneck during the last glacial maximum (LGM). Our results thus refute the traditional view of islands as the end of the colonization road and point to a different perception of North Atlantic archipelagos as major sources of biodiversity for the postglacial recolonization of Europe by spore-producing plants.","uuid":"67508f6b-70c1-31cc-9f9a-6c715844fb85","authors":[{"forename":"Virginie","surname":"Hutsemékers"},{"forename":"Péter","surname":"Szövényi"},{"forename":"A. Jonathan","surname":"Shaw"},{"forename":"Juana-María","surname":"González-Mancebo"},{"forename":"Jesús","surname":"Muñoz"},{"forename":"Alain","surname":"Vanderpoorten"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hutsemékers"},{"id":"6016477494","title":"Intraspecific genome size variation and morphological differentiation of Ranunculus parnassifolius (Ranunculaceae), an Alpine–Pyrenean–Cantabrian polyploid group","type":"Journal Article","volume":"101","issue":"2","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01517.x","tags":["2010","BE","Belgium","ES","GBIF_used","plants","Spain"],"keywords":["C-value","flow cytometric seed screen","flow cytometry","geographical parthenogenesis","nuclear DNA content","ploidy levels","propidium iodide"],"pages":"251-271","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"The aim of this study was to assess genome size variation and multivariate morphometric analyses to ascertain cytotype distribution patterns and the morphological differentiation within the Ranunculus parnassifolius group in the Pyrenees and the Alps. Although divergences in nuclear DNA content among different species within a genus are widely acknowledged, intraspecific variation is still a somewhat controversial issue. Holoploid and monoploid genome sizes (C- and Cx-values) were determined using propidium iodide flow cytometry in 125 plants of R. parnassifolius s.l. distributed across four European countries. Three different DNA ploidy levels were revealed in the study area: diploid (2n ∼ 2x, 57.14%), triploid (2n ∼ 3x, 1.19%), and tetraploid (2n ∼ 4x, 41.67%). The mean population 2C-values ranged from 8.15 pg in diploids to 14.80 pg in tetraploids, representing a ratio of 1 : 1.8. Marked intraspecific\/interpopulation differences in nuclear DNA content were found. Diploid populations prevail in the Pyrenees, although tetraploid cytotypes were reported throughout the distribution area. In general, mixed-cytotype populations were not found. The Spearman correlation coefficient did not reveal significant correlations between genome size and altitude, longitude, or latitude. Morphometric analyses and cluster analyses based on genome size variation revealed the presence of three major groups, which exhibited a particular biogeographical pattern. A new cytotype, DNA triploid, was found for the first time. Tetraploid populations showed constant nuclear DNA levels, whereas diploid populations from the Pyrenees, in which introgressive hybridization is suggested as a presumable trigger for genome size variation, did not. Scenarios for the evolution of geographical parthenogenesis in R. parnassifolius s.l. are discussed. Finally, the different levels of effectiveness between plant and animal reference standards are analysed. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 101, 251–271.","uuid":"20b48457-63cf-3bb7-8dd7-412ac35f891e","authors":[{"forename":"Eduardo","surname":"Cires"},{"forename":"Candela","surname":"Cuesta"},{"forename":"María Ángeles","surname":"Revilla"},{"forename":"José Antonio","surname":"Fernández Prieto"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cires"},{"id":"6016477404","title":"Pollination Syndromes in Mediterranean Orchids—Implications for Speciation, Taxonomy and Conservation","type":"Journal Article","volume":"76","issue":"2","url":"http:\/\/dx.doi.org\/10.1007\/s12229-010-9049-5","tags":["2010","BE","Belgium","GBIF_used","IL","Israel","IT","Italy","taxonomy"],"keywords":["Life Sciences"],"pages":"220-240","year":"2010","publisher":"Springer New York","abstract":"The Mediterranean flora is spectacularly rich in orchid species that have evolved remarkable adaptations to their environment. Orchids have complex and delicate interactions with their pollinators, which makes them particularly prone to local extinction. Conservation actions should be encouraged for a range of endangered Mediterranean orchid species, but the current taxonomic confusion in several genera and the apparent disagreement among orchid taxonomists make the situation particularly confusing from a conservation perspective. In this review, we document how the different pollination syndromes of Mediterranean orchids (nectar reward, shelter offering, food deception and sexual deception) can have a profound impact on the type of reproductive barriers among species, on floral phenotypic variation as we perceive it, on potentially related processes of species sorting and extinction and, consequently, should have a strong influence on the related conservation management programs. We also highlight that the majority of Mediterranean orchids are pollinated by specialised bees often occupying otherwise narrow ecological niches (e.g. pollen specialisation, brood cell parasites, specific nesting site). This condition makes the orchid-pollinator interactions very fragile and several orchid species prone to local extinction. We illustrate this phenomenon by a selection of case studies that show how the adequate integration of the ecological requirements\/traits of the orchids and their associated pollinators into conservation actions could help protect endangered species and ensure the sustainability of the often complex local pollination web.","uuid":"10a57252-8d3b-3225-b0f3-73b4c01d844b","authors":[{"forename":"Nicolas","surname":"Vereecken"},{"forename":"Amots","surname":"Dafni"},{"forename":"Salvatore","surname":"Cozzolino"}],"editors":[],"publication_outlet":"The Botanical Review","firstAuthor":"Vereecken"},{"id":"6016477334","title":"Bioinformatics interoperability: all together now !","type":"Journal Article","volume":"54","url":"http:\/\/www.ingentaconnect.com\/content\/nhn\/blumea\/2009\/00000054\/F0030001\/art00005","tags":["2009","BE","Belgium","GBIF_used","informatics"],"keywords":[],"pages":"16-17","year":"2009","uuid":"7d280227-6c9d-34d8-af77-8d6db2b2a6bf","authors":[{"forename":"B.","surname":"Meganck"},{"forename":"P.","surname":"Mergen"},{"forename":"D.","surname":"Meirte"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Meganck"},{"id":"6016476234","title":"Establishment success of invasive ring-necked and monk parakeets in Europe","type":"Journal Article","volume":"36","issue":"12","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-2699.2009.02177.x","tags":["2009","BE","Belgium","Belgium_biodiversity","birds","GBIF_used","Maxent","niche_modeling","SDM"],"keywords":["Climate-matching hypothesis","establishment success","Europe","human-activity hypothesis","invasive alien species","monk parakeet","Myiopsitta monachus","Psittacidae","Psittacula krameri","ring-necked parakeet"],"pages":"2264-2278","year":"2009","publisher":"Blackwell Publishing Ltd","abstract":"Abstract Aim Invasive alien species are a growing threat to biodiversity, and identifying the mechanisms that enable these species to establish viable populations in their new environment is paramount for management of the problems they pose. Using an unusually large number of both failed and successful documented introductions of parakeets (Aves: Psittacidae) in Europe, we test two of the major hypotheses on the establishment success of invading species, namely the climate-matching and the human-activity hypothesis. Location European human population centres where ring-necked parakeet (Psittacula krameri) and\/or monk parakeet (Myiopsitta monachus) introductions have occurred. Methods Data on ring-necked and monk parakeet introductions in Europe were gathered from various sources, including published books and articles, but also from unpublished reports and local grey literature. Information was verified with experts from the region under consideration. In order to test the climate-matching hypothesis, we verified whether the climatic factors that determine the parakeets’ native ranges also explain establishment success in Europe. Parakeet occurrence data from the native ranges were analysed using the presence-only modelling method Maxent, and correlations between parakeet establishment and climatic and anthropogenic variables in Europe were assessed using both stepwise logistic regression and the information-theoretic model selection approach. Results The establishment success of ring-necked and monk parakeets was found to be positively associated with human population density, and, both in the native and in the introduced regions, parakeet occurrence was negatively correlated with the number of frost days. Thus, parakeets are more likely to establish in warmer and human-dominated areas. Main conclusions The large number of independent parakeet introductions in Europe allows us to test the often-used climate-matching and human-activity hypotheses at the species level. We show that both hypotheses offer insight into the invasion process of monk and ring-necked parakeets. Our results suggest that, in the future, parakeet establishment probability may increase even further because global warming is likely to cause a decrease in the number of frost days and because urbanization and human populations are still increasing.","uuid":"28780e7a-ac4b-3426-b914-eb385691d17c","authors":[{"forename":"Diederik","surname":"Strubbe"},{"forename":"Erik","surname":"Matthysen"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Strubbe"}]