[{"id":"6016481334","title":"A forest butterfly in sahara desert oases: isolation does not matter.","type":"Journal Article","volume":"104","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23132908","tags":["2013","Aichi_B","BE","Belgium","Belgium_biodiversity","butterflies","DE","France_biodiversity","GBIF_used","Germany","IT","Italy","LU","Luxembourg","Morocco_biodiversity","Target_5","Tunisia_biodiversity","US"],"keywords":["differentiation","genetic diversity","genitalia","geometric morphometrics","habitat isolation","microsatellites","Pararge aegeria","species distribution modeling","wing morphology"],"pages":"234-47","year":"2013","abstract":"Numerous studies addressing the impact of habitat fragmentation on genetic diversity have been performed. In this study, we analyze the effects of a seemingly nonpermeable matrix on the population structure of the forest-dwelling butterfly Pararge aegeria in geographically isolated oases at the northern margin of the Sahara desert using microsatellites, morphological characters, and species distribution modeling. Results from all analyses are mostly congruent and reveal 1) a split between European and North African populations, 2) rather low divergence between populations from the eastern and western part of North Africa (Morocco vs. Tunisia), 3) a lack of differentiation between the oasis and Atlas Mountain populations, 4) as well as among the oasis populations, and 5) no reduction of genetic variability in oasis populations. However, one exception to this general trend resulted from the analyses of wing shape; wings of butterflies from oases are more elongated compared with those from the other habitats. This pattern of phenotypic divergence may suggest a recent colonization of the oasis habitats by individuals, which might be accompanied by a rather dispersive behavior. Species distribution modeling suggests a fairly recent reexpansion of the species' climatic niche starting in the Holocene at about 6000 before present. The combined results indicate a rather recent colonization of the oases by highly mobile individuals from genetically diverse founder populations. The colonization was likely followed by the expansion and persistence of these founder populations under relatively stable environmental conditions. This, together with low rates of gene flow, likely prevented differentiation of populations via drift and led to the maintenance of high genetic diversity.","uuid":"516480b9-c315-313a-8ae8-7aec2ff31bc6","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Martin","surname":"Husemann"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Leonardo","surname":"Dapporto"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Sofie","surname":"Vandewoestijne"}],"editors":[],"publication_outlet":"The Journal of heredity","firstAuthor":"Habel"},{"id":"6016476234","title":"Establishment success of invasive ring-necked and monk parakeets in Europe","type":"Journal Article","volume":"36","issue":"12","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-2699.2009.02177.x","tags":["2009","BE","Belgium","Belgium_biodiversity","birds","GBIF_used","Maxent","niche_modeling","SDM"],"keywords":["Climate-matching hypothesis","establishment success","Europe","human-activity hypothesis","invasive alien species","monk parakeet","Myiopsitta monachus","Psittacidae","Psittacula krameri","ring-necked parakeet"],"pages":"2264-2278","year":"2009","publisher":"Blackwell Publishing Ltd","abstract":"Abstract Aim Invasive alien species are a growing threat to biodiversity, and identifying the mechanisms that enable these species to establish viable populations in their new environment is paramount for management of the problems they pose. Using an unusually large number of both failed and successful documented introductions of parakeets (Aves: Psittacidae) in Europe, we test two of the major hypotheses on the establishment success of invading species, namely the climate-matching and the human-activity hypothesis. Location European human population centres where ring-necked parakeet (Psittacula krameri) and\/or monk parakeet (Myiopsitta monachus) introductions have occurred. Methods Data on ring-necked and monk parakeet introductions in Europe were gathered from various sources, including published books and articles, but also from unpublished reports and local grey literature. Information was verified with experts from the region under consideration. In order to test the climate-matching hypothesis, we verified whether the climatic factors that determine the parakeets’ native ranges also explain establishment success in Europe. Parakeet occurrence data from the native ranges were analysed using the presence-only modelling method Maxent, and correlations between parakeet establishment and climatic and anthropogenic variables in Europe were assessed using both stepwise logistic regression and the information-theoretic model selection approach. Results The establishment success of ring-necked and monk parakeets was found to be positively associated with human population density, and, both in the native and in the introduced regions, parakeet occurrence was negatively correlated with the number of frost days. Thus, parakeets are more likely to establish in warmer and human-dominated areas. Main conclusions The large number of independent parakeet introductions in Europe allows us to test the often-used climate-matching and human-activity hypotheses at the species level. We show that both hypotheses offer insight into the invasion process of monk and ring-necked parakeets. Our results suggest that, in the future, parakeet establishment probability may increase even further because global warming is likely to cause a decrease in the number of frost days and because urbanization and human populations are still increasing.","uuid":"28780e7a-ac4b-3426-b914-eb385691d17c","authors":[{"forename":"Diederik","surname":"Strubbe"},{"forename":"Erik","surname":"Matthysen"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Strubbe"}]