[{"id":"6016484054","title":"National inventory and prioritization of crop wild relatives: case study for Benin","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-012-9923-6","tags":["2012","agriculture","Aichi_C","Benin","Benin_biodiversity","BJ","China","CN","GB","GBIF_used","IUCN Red List","plants","Target_13"],"keywords":["biodiversity","conservation","crop wild relatives","threat","west africa"],"year":"2012","abstract":"Species prioritization is a crucial step in any development of conservation strategy, especially for crop wild relatives (CWR), since financial resources are generally limited. This study aimed at: assessing the biodiversity of crop wild relatives in Benin and identifying priority species for active conservation. Data were collected through literature review to establish an exhaustive list of CWR in Benin. Eight prioritization criteria and different prioritization systems were used. The top 50 species obtained by each of these methods were identified and twenty final top CWR were shortlisted as those occurring as priority across methods. A total of 266 plant species belonging to 65 genera and 36 families were identified. The most represented are: Cyperaceae (12.50 %), Leguminosae-Papilionoideae (11.87 %), Convolvulaceae (11.25 %), Poaceae (10.31 %), Asteraceae (7.81 %), Solanaceae (6.87 %) and Dioscoreaceae (5.31 %). Among the 20 species of highest priority for conservation, Manihot glaziovii Müll. Arg. and Piper guineense Schumach. et Thonn., appeared as the most represented species on top of the list.","uuid":"779ad451-43d4-37da-a442-2c10d907d042","authors":[{"forename":"Rodrigue","surname":"Idohou"},{"forename":"Achille Ephrem","surname":"Assogbadjo"},{"forename":"Belarmain","surname":"Fandohan"},{"forename":"Gerard Nounagnon","surname":"Gouwakinnou"},{"forename":"Romain Lucas","surname":"Glele Kakai"},{"forename":"Brice","surname":"Sinsin"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Idohou"},{"id":"6016479054","title":"Rhamphicarpa fistulosa, a parasitic weed threatening rain-fed lowland rice production in sub-Saharan Africa – A case study from Benin","type":"Journal Article","volume":"30","issue":"10","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0261219411002237","tags":["2011","Agriculture","Benin","Benin_biodiversity","BJ","FAO","GBIF_used","IT","Italy","Tanzania","TZ","university"],"keywords":["inland valleys","integrated weed management","parasitic plants","subsistence farming"],"pages":"1306-1314","year":"2011","publisher":"Elsevier Ltd","abstract":"Expansion of the facultative parasitic plant Rhamphicarpa fistulosa as a weed of rain-fed lowland ricewas studied in 2007 on a national level (Benin) by repeating a survey from 1998. Wider species’ distribution was investigated in 2008. Current and potential impact and management strategies were investigated through farmer surveys and pot experiments. Out of 36 cultivated inland valleys visited across Benin, eight were found to be infested with Rhamphicarpa. Out of nine inland valleys inspected in 1998, Rhamphicarpa was found in five in 2007, compared with only three in 1998. Farmers estimated Rham- phicarpa-inflicted yield losses could exceed 60% and indicated that heavily infested fields are abandoned. In a pot experiment with a wide infestation range, the popular cultivar Gambiaka, combining resistance with sensitivity, showed a mean relative yield loss (RYL) of 63%. Parasitic Rhamphicarpa biomass (PRB), the difference between the above-ground biomass produced with and without a host, was suggested as indicator for infection level of this facultative parasite and hence as a practical measure for host resis- tance. Genetic variation in resistance and tolerance levels was observed among rice cultivars, but fertilizer applications significantly reduced parasite numbers, biomass and effects, cancelling out such genotypic differences. Depending on the tolerance level of the cultivars, the PRB only accounted for 3.7 e38.8% of the average parasite-inflicted host biomass reductions, indicating phytotoxic effects of Rhamphicarpa infection. R. fistulosa is an apparently increasing constraint to rain-fed lowland rice in Benin, threatening rice production in the wider region. The use of resistant and tolerant cultivars, combined with fertilizer applications could reduce Rhamphicarpa infections and mitigate negative effects on rice yields.","uuid":"5b130b42-5e5e-3c33-a2c9-4a36665d1fd5","authors":[{"forename":"Jonne","surname":"Rodenburg"},{"forename":"Norliette","surname":"Zossou-Kouderin"},{"forename":"Gualbert","surname":"Gbèhounou"},{"forename":"Adam","surname":"Ahanchede"},{"forename":"Amadou","surname":"Touré"},{"forename":"Gerald","surname":"Kyalo"},{"forename":"Paul","surname":"Kiepe"}],"editors":[],"publication_outlet":"Crop Protection","firstAuthor":"Rodenburg"}]