[{"id":"6016483374","title":"Stability of Brazilian Seasonally Dry Forests under Climate Change: Inferences for Long-Term Conservation","type":"Journal Article","volume":"04","issue":"04","url":"http:\/\/www.scirp.org\/journal\/PaperDownload.aspx?DOI=10.4236\/ajps.2013.44098","tags":["2013","Aichi_E","BR","Brazil","Brazil_biodiversity","conservation","GBIF_primary","GBIF_used","GBits_8","SDM","Target_19"],"keywords":["cerrado biome","ecological niche modelling","global climate change","quaternary climate change"],"pages":"792-805","year":"2013","uuid":"96fe3bf6-3290-3b03-9eec-a1a000bfffba","authors":[{"forename":"Rosane G.","surname":"Collevatti"},{"forename":"Matheus Souza","surname":"Lima-Ribeiro"},{"forename":"José Alexandre F.","surname":"Diniz-Filho"},{"forename":"Guilherme","surname":"Oliveira"},{"forename":"Ricardo","surname":"Dobrovolski"},{"forename":"Levi Carina","surname":"Terribile"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Collevatti"},{"id":"6048451294","title":"The Hill of Six Lakes revisited: new data and re-evaluation of a key Pleistocene Amazon site","type":"Journal Article","volume":"76","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0277379113002722","tags":["2013","Aichi_E","BR","Brazil","Central America_biodiversity","GBIF_primary","GBIF_used","PA","Panama","South America_biodiversity","Target_19","US"],"keywords":[],"pages":"140-155","year":"2013","publisher":"Elsevier Ltd","abstract":"The new analyses of a sedimentary record of Lake Pata in the Hill of Six Lakes, in NW Amazon and its correlation with other Quaternary proxy records in the region provide new insights regarding the vegetation and climate of the lowland forest during the Last Glacial. Despite what has been reported previously in the literature, the sedimentary and pollen records are not continuous. The hill remained forested; however, clear signals of structural change are seen in the record, which indicate that the area experienced a significantly drier climate during the Last Glacial Maximum (LGM). The herbs and taxa that are known to be more dominant in seasonally dry forests were all more abundant during the glacial part of the record, and the cool-adapted elements were mixed with warm lowland elements, which indicates a temperature depression. A comparison of the palaeoecological data with other regional geoenvironmental records of the Upper Negro River basin and other areas of the Amazon provides additional support for a cooler and more seasonal environment during the middle Pleniglacial, which then became drier during the LGM. A “wet” LGM is strongly refuted; therefore, the palaeoclimatic and ecological models that used the previous proxy data from Six Lakes to sustain “wet” conditions and a “continuous forest record” during the LGM to reconstruct the palaeoenvironmental conditions in the Amazon should be reviewed.","uuid":"826f1596-b32e-3a68-abc6-bcf489a7058f","authors":[{"forename":"Carlos","surname":"D'Apolito"},{"forename":"Maria Lúcia","surname":"Absy"},{"forename":"Edgardo M.","surname":"Latrubesse"}],"editors":[],"publication_outlet":"Quaternary Science Reviews","firstAuthor":"D'Apolito"},{"id":"6016481944","title":"Interactions at large spatial scale: The case of Centris bees and floral oil producing plants in South America","type":"Journal Article","volume":"258","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380013001506","tags":["2013","Aichi_E","BR","Brazil","GBIF_primary","GBIF_used","GBits_8","plants","South America_biodiversity","Target_19"],"keywords":["Climate similarity","Distributional range","Elaiophore","Pollinator–plant interaction"],"pages":"74-81","year":"2013","publisher":"Elsevier B.V.","uuid":"7b056fe8-ddb5-3699-ac5c-a4dbb75e6c76","authors":[{"forename":"T.C.","surname":"Giannini"},{"forename":"C.E.","surname":"Pinto"},{"forename":"A.L.","surname":"Acosta"},{"forename":"M.","surname":"Taniguchi"},{"forename":"A.M.","surname":"Saraiva"},{"forename":"I.","surname":"Alves-dos-Santos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Giannini"},{"id":"6016483984","title":"Human and natural drivers of changing macrophyte community dynamics over 12 years in a Neotropical riverine floodplain system","type":"Journal Article","issue":"April","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.2368","tags":["2013","Aichi_B","BR","Brazil","Brazil_biodiversity","freshwater","GBIF_used","GBIF_VIP","GBits_9","in_press","Scotland","Target_10"],"keywords":["ac","animal health and comparative","aquatic plants","correspondence to","e-mail","enso","glasgow","glasgow g12 8qq","graham kerr building","institute of biodiversity","k","kevin","medicine","murphy","rivers","scotland","south america","uk","university of glasgow"],"year":"2013","abstract":"The Rio Paraná is the world's tenth largest river (discharge in the upper river, studied here, during major flood events exceeds 12 700 m3 s-1). Together with its associated floodplain water bodies, this Neotropical river system supports a freshwater biodiversity of worldwide conservation significance, but one increasingly affected by human pressures, particularly the effects of river impoundment. Multivariate analysis of data from repeated (2000–2002 and 2011) macrophyte–environment surveys of a set of stations within a 230 km stretch of functioning riverine floodplain, downstream of the most recently completed dam on the Upper Paraná, the Porto Primavera Dam, together with published data (from 1999 and 2005–2007), was used to test the hypothesis that human influences might outweigh the importance of natural factors in driving the aquatic vegetation dynamics (macrophyte community composition, alpha-diversity, and abundance) of this system during the period 1999–2011. The macrophyte communities present showed differences of species composition and abundance that could be strongly related to the scale and duration of the immediately preceding annual flood pulse, as well as local variations in physico-chemical conditions. For rare Neotropical endemic species, which are a good marker of the conservation status of the system, there was a reasonable degree of stability between the 2000–2002 and 2011 survey periods, with eight of 16 such species being present in both surveys, three present in 2000–2002 only, but an additional five such species found only in 2011. The conclusion is that vegetation changes in the system can be referred both to direct human impacts (river regulation), and to indirect human or natural impacts (floods, alien species invasion by Hydrilla verticillata, and local environmental factors). Overall there was evidence that major floods associated with El Niño - Southern Oscillation (ENSO) climatic events had a much greater impact than other drivers, whether natural or anthropogenic.","uuid":"77cc02ee-b410-3c6d-b6a4-419f5f2fb54c","authors":[{"forename":"Sara Varandas","surname":"Martins"},{"forename":"Judith","surname":"Milne"},{"forename":"Sidinei Magela","surname":"Thomaz"},{"forename":"Stephanie","surname":"McWaters"},{"forename":"Roger Paulo","surname":"Mormul"},{"forename":"Michael","surname":"Kennedy"},{"forename":"Kevin","surname":"Murphy"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Martins"},{"id":"6221367574","title":"Niche modelling for twelve plant species (six timber species and six palm trees) in the Amazon region, using collection and field survey data","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378112713006063","tags":["2013","Aichi_E","Bolivia_biodiversity","BR","Brazil","Brazil_biodiversity","Colombia_biodiversity","conservation","ecology","Ecuador_biodiversity","GBIF_used","GBits_11","Guianas_biodiversity","in_press","Maxent","Peru_biodiversity","SDM","species distribution","Target_19","Venezuela_biodiversity"],"keywords":["Amazon","Field surveys","Herbarium","Modelling","Palm","Timber"],"year":"2013","publisher":"Elsevier B.V.","abstract":"Knowledge of the distribution of plant species is essential for planning management and conservation actions, especially for economically important species. Available data on plant species in the Amazon usually do not represent their whole area of occurrence. The most widely used approach to infer predictions on species occurrence is niche modelling, which consists of correlating records of species with environmental conditions in their occurrence areas, generating maps with the potential distribution based on a combination of environmental features suitable for each species. The main objective of this study was to evaluate the ability of modelling to improve knowledge on the distribution of six timber species and six palm trees in the Amazon, and whether these models can benefit from using data from field surveys added to those of biological collections. Models were generated using the Maxent algorithm. All models generated showed a low extrinsic omission rate (TOE) and AUC above 0.75. Areas predicted for timber species were more consistent with empirical knowledge than those predicted for palm trees, probably due to the greater amount of occurrence sites available for timber species, especially after adding data from field surveys. The extent of the predicted area and the Jaccard index were used to compare the maps after insertion of field survey data. There was a large difference in extent just for two species, one timber and one palm, and a reduction in the predicted area for one species, Swietenia macrophylla. The application of the Jaccard index resulted in values between 0.41 and 0.65 for timber species, reinforcing that the inclusion of field survey data changed predicted areas. For palms, the similar extent of predicted areas and Jaccard values above 0.80, indicated a subtle difference between maps generated before and after the inclusion of field survey records, probably due to the addition of fewer records. The exception was Astrocaryum murumuru, for which the new records increased the extent of the predicted area. The niche models associated with field studies can contribute enormously to increase knowledge concerning the current distribution of species, but new field surveys should be carefully designed to cover wide and undersampled areas. However, it is necessary to consider that this strategy can only be adopted for species with clearly distinctive features, for which field identifications are reliable.","uuid":"b6840e9e-5cee-3aa8-9d93-fe52ad3893b2","authors":[{"forename":"Valdenice","surname":"Moscoso"},{"forename":"Ana Luisa","surname":"Albernaz"},{"forename":"Rafael De Paiva","surname":"Salomão"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Moscoso"},{"id":"6016483364","title":"Niche conservatism and the potential for the crayfish Procambarus clarkii to invade South America","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/fwb.12134","tags":["2013","Aichi_B","BR","Brazil","freshwater","GBIF_used","GBits_8","invasive","maxent","Mexico_biodiversity","niche_modeling","Portugal_biodiversity","SDM","Spain_biodiversity","Target_9","USA_biodiversity"],"keywords":["biodiversity conservation","crayfish alien species","invasive species","neotropical conservation","species distribution modelling"],"year":"2013","abstract":"1. Invasive species are one of the most severe threats to biodiversity, and an ability to predict the extent of potential invasions can help conservation strategies. Species distribution models (SDMs) have been widely used to project the potential range of invasive species. These models assume that species retain their niche properties during invasion (niche conservatism), although this assumption is seldom verified. 2. We gathered occurrence records for the crayfish Procambarus clarkii from the U.S.A. and Mexico (native + invasive ranges) and from the Iberian Peninsula (invasive) to test for niche conservatism across continents using niche overlap metrics (Schoener’s D). To test for differences in the climate space occupied by the species on the different continents, we performed two principal component analyses (PCAs) on the environmental data extracted from occurrence records: first, separately for each occurrence data set (i.e. each continent) and secondly, using the pooled data. Subsequently, we projected the model to South America, where this species has the potential to become invasive. 3. Schoener’s D showed high overlap (0.68) between the two regions (the Americas and Iberia), and there was no difference between the regions in both PCAs. The crayfish has conserved its niche across continents, and therefore, our model projection to South America may accurately demonstrate where invasion is most likely to occur. 4. Large parts of South America are apparently suitable, mainly Argentina, Chile, Paraguay, Uruguay and southern Brazil. This result is of great concern since this invasive species can spread quickly in suitable areas. Stronger laws and regulations should be made to protect native biodiversity and agri- cultural land. Our approach could be replicated for the study of invasions by other species where extensive data on the potentially invaded areas are available.","uuid":"9b1135e2-d20a-30f4-8363-473aad2446a4","authors":[{"forename":"Alexandre V.","surname":"Palaoro"},{"forename":"Marcelo M.","surname":"Dalosto"},{"forename":"Gabriel C.","surname":"Costa"},{"forename":"Sandro","surname":"Santos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Palaoro"},{"id":"6016482084","title":"Predicting the current distribution and potential spread of the exotic grass Eragrostis plana Nees in South America and identifying a bioclimatic niche shift during invasion","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1442-9993.2012.02399.x","tags":["2012","Aichi_B","BR","Brazil","GBIF_used","invasive","in_press","niche_modeling","SDM","South Africa","South America_biodiversity","Target_9","university","ZA"],"keywords":["bioclimatic variable","ecological niche model","garp","invasive grass","native pasture"],"pages":"no-no","year":"2012","abstract":"Eragrostis plana (Poaceae) is a perennial grass introduced from South Africa to the state of Rio Grande do Sul in southern Brazil. Currently, it is considered an invasive grass in several regions of the world, including South America, where it has caused negative ecological and socio-economic impacts. Ecological niche models, using bioclimatic variables, are often used to predict the potential distribution of invasive species. In this study we prepared two bioclimatic models for E. plana using the Genetic Algorithm for Rule-set Production, the first based on data from its native region (South Africa) and the second on data from both the native and invaded (South America) regions.We then projected each model onto South America to identify regions vulnerable to invasion by the species, and compared our results with available records of the species in South America. Finally, we explored the model’s predictions for the existence of a bioclimatic niche shift during the invasion process of E. plana in South America, using multivariate statistical analysis. The model created with native distribution data was only able to predict (with highly suitable habitat) the region of introduction of E. plana in South America.However, the current distribution, as well as the region of introduction of the species, was reliably predicted by the model created with data from both native and invaded regions. Our multivariate analysis supports a hypothesis of bioclimatic niche shift during the invasion process of E. plana in South America.","uuid":"c796d770-c26f-34b1-9e24-74e9ed97966a","authors":[{"forename":"Fabiana G.","surname":"Barbosa"},{"forename":"Valério D.","surname":"Pillar"},{"forename":"Anthony R.","surname":"Palmer"},{"forename":"Adriano S.","surname":"Melo"}],"editors":[],"publication_outlet":"Austral Ecology","firstAuthor":"Barbosa"},{"id":"6122062044","title":"Leaf level emissions of volatile organic compounds (VOC) from some Amazonian and Mediterranean plants","type":"Journal Article","volume":"9","issue":"11","url":"http:\/\/www.biogeosciences-discuss.net\/9\/15279\/2012\/\nhttp:\/\/www.biogeosciences.net\/10\/5855\/2013\/","tags":["2012","2013","Aichi_E","BR","Brazil","DE","ecology","FR","France","GBIF_used","GBits_10","Germany","global_biodiversity","plants","Target_19"],"keywords":[],"pages":"15279-15328","year":"2012","abstract":"As volatile organic compounds (VOCs) significantly affect atmospheric chemistry (oxidative capacity) and physics (secondary organic aerosol formation and effects), emission inventories defining regional and global biogenic VOC emission strengths are important. The 5 aim of this work was to achieve a description of VOC emissions from poorly described tropical vegetation to be compared with the quite well investigated and highly heterogeneous emissions from Mediterranean vegetation. For this task, common plant species of both ecosystems were investigated. Sixteen plant species from the Mediterranean area, which is known for its special diversity in VOC emitting 10 plant species, were chosen. In contrast, little information is currently available regarding emissions of VOCs from tropical tree species at the leaf level. Twelve plant species from different environments of the Amazon basin, i.e. Terra firme, V´arzea and Igap´ o, were screened for emission of VOCs at leaf level with a branch enclosure system. Analysis of the volatile organics was performed online by a proton-transfer-reaction 15 mass spectrometer (PTR-MS) and offline by collection on adsorbent tubes and subsequent gas chromatographic analysis. Isoprene was quantitatively the most dominant compound emitted followed by monoterpenes, methanol and acetone. Most of the Mediterranean species emitted a variety of monoterpenes, whereas only five tropical species were monoterpene emitters exhibiting a quite conservative emission pattern 20 ( -pinene>limonene>sabinene> -pinene). Mediterranean plants showed additional emissions of sesquiterpenes, whereas in the case of plants from the Amazon region no sesquiterpenes were detected probably due to a lack of sensitivity in the measuring systems. On the other hand methanol emissions, an indicator of growth, were common in most of the tropical and Mediterranean species. A few species from both ecosys25 tems showed acetone emissions. The observed heterogeneous emissions including reactive VOC species which are not easily detected by flux measurements, give reason to perform more screening at leaf level and, whenever possible, within the forests under ambient conditions.","uuid":"31dd3375-23ef-3586-9515-531534ce1532","authors":[{"forename":"A.","surname":"Bracho-Nunez"},{"forename":"N. M.","surname":"Knothe,"},{"forename":"S.","surname":"Welter"},{"forename":"M.","surname":"Staudt"},{"forename":"W. R.","surname":"Costa"},{"forename":"M. A. R.","surname":"Liberato"},{"forename":"M. T. F.","surname":"Piedade"},{"forename":"J.","surname":"Kesselmeier"},{"forename":"N. M.","surname":"Knothe"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bracho-Nunez"},{"id":"6016483944","title":"A coupled phylogeographical and species distribution modelling approach recovers the demographical history of a Neotropical seasonally dry forest tree species.","type":"Journal Article","volume":"online","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23094833","tags":["2012","Aichi_E","BR","Brazil","GBIF_used","neotrpical_biodiversity","plants","Target_19"],"keywords":["Bignoniaceae","climatic relict","coalescence","disjunct geographical distribution","palaeo- distribution modelling","Quaternary climatic changes","Tabebuia impetiginosa","vicariance"],"year":"2012","abstract":"We investigated here the demographical history of Tabebuia impetiginosa (Bignoniaceae) to understand the dynamics of the disjunct geographical distribution of South American seasonally dry forests (SDFs), based on coupling an ensemble approach encompassing hindcasting species distribution modelling and statistical phylogeographical analysis. We sampled 17 populations (280 individuals) in central Brazil and analysed the polymorphisms at chloroplast (trnS-trnG, psbA-trnH, and ycf6-trnC intergenic spacers) and nuclear (ITS nrDNA) genomes. Phylogenetic analyses based on median-joining network showed no haplotype sharing among population but strong evidence of incomplete lineage sorting. Coalescent analyses showed historical constant populations size, negligible gene flow among populations, and an ancient time to most recent common ancestor dated from ~4.7 ± 1.1 Myr BP. Most divergences dated from the Lower Pleistocene, and no signal of important population size reduction was found in coalescent tree and tests of demographical expansion. Demographical scenarios were built based on past geographical range dynamic models, using two a priori biogeographical hypotheses ('Pleistocene Arc' and 'Amazonian SDF expansion') and on two additional hypotheses suggested by the palaeodistribution modelling built with several algorithms for distribution modelling and palaeoclimatic data. The simulation of these demographical scenarios showed that the pattern of diversity found so far for T. impetiginosa is in consonance with a palaeodistribution expansion during the last glacial maximum (LGM, 21 kyr BP), strongly suggesting that the current disjunct distribution of T. impetiginosa in SDFs may represent a climatic relict of a once more wide distribution.","uuid":"bc18d349-9173-318c-9538-bf0f0ba63664","authors":[{"forename":"Rosane G.","surname":"Collevatti"},{"forename":"Levi Carina","surname":"Terribile"},{"forename":"Matheus S.","surname":"Lima-Ribeiro"},{"forename":"João C.","surname":"Nabout"},{"forename":"Guilherme","surname":"de Oliveira"},{"forename":"Thiago F.","surname":"Rangel"},{"forename":"Suelen G.","surname":"Rabelo"},{"forename":"José Alexandre Felizola","surname":"Diniz-Filho"}],"editors":[],"publication_outlet":"Molecular ecology","firstAuthor":"Collevatti"},{"id":"6016484454","title":"Drawbacks to palaeodistribution modelling: the case of South American seasonally dry forests","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12005","tags":["2012","Aichi_E","BR","Brazil","GBIF_used","GBIF_VIP","GBits_32","South America_biodiversity","Target_19"],"keywords":["Cerrado biome","dry forests","palaeodistribution models","Pleistocene arc","Pleistocene refugia","Quaternary climatic change","South America","species distribution modelling"],"year":"2012","abstract":"Aim Species distribution modelling (SDM) has increasingly been used to predict palaeodistributions at regional and global scales in order to understand the response of vegetation to climate change and to estimate palaeodistributions for the testing of biogeographical hypotheses. However, there are many sources of uncertainty in SDM that may restrict the ability of models to hindcast palaeo-distributions and provide a basis for hypothesis testing in molecular phylogenetics and phylogeographical studies. Location Seasonally dry forests (SDFs) in South America. Methods We addressed the problem of using palaeodistribution modelling for SDFs based on the projection of their current distribution into past environments (21 ka) using 11 methods for SDMs and five coupled atmosphere–ocean global circulation models (AOGCMs) for 16 species. Results We observed considerable uncertainty in the hindcasts, with the most important effects for AOGCM (median 12.2%), species (median 15.6%) and their interaction (median 13.6%). The effects of AOGCMs were stronger in the Amazon region, whereas the species effect occurred primarily in the dry areas of central Brazil. The log-linear model detected significant effects of the three sources of variation and their interaction on the classification of each map in supporting alternative hypotheses. An expansion scenario combining the Pleistocene arc and Amazonian expansion, and Pennington's Amazonian expansion alone, were the most frequently supported palaeodistribution scenarios. Main conclusions As a basis for evaluating a given hypothesis, hindcast distributions must be used in direct association with other evidence, such as molecular variation and the fossil record. We propose an alternative framework concerning hypothesis testing that couples SDM and phylogeographical work, in which palaeoclimatic distributions and other sources of information, such as the pollen fossil record and coalescence modelling, must be weighted equally.","uuid":"19bad428-b71b-3de9-a37e-d78c4ed9b8c3","authors":[{"forename":"Rosane G.","surname":"Collevatti"},{"forename":"Levi Carina","surname":"Terribile"},{"forename":"Guilherme","surname":"de Oliveira"},{"forename":"Matheus S.","surname":"Lima-Ribeiro"},{"forename":"João C.","surname":"Nabout"},{"forename":"Thiago F.","surname":"Rangel"},{"forename":"José Alexandre Felizola","surname":"Diniz-Filho"}],"editors":[{"forename":"Richard","surname":"Pearson"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Collevatti"},{"id":"6016483484","title":"Continental-scale variability in browser diversity is a major driver of diversity patterns in acacias across Africa","type":"Journal Article","volume":"100","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1365-2745.2012.01994.x\/abstract","tags":["2012","Africa_biodiversity","Aichi_E","BE","Belgium","BR","Brazil","DE","Denmark","DK","GB","GBIF_used","Germany","Netherlands","niche_modeling","NL","plants","SDM","Target_19"],"keywords":["diversity patterns","herbivory","plant–herbivore interactions","Quaternary climate change","resource–consumer relationships","savanna species","speciation"],"pages":"1093-1104","year":"2012","abstract":"1. It has been proposed that, across broad spatial scales, climatic factors are the main drivers of ecological patterns, while biotic factors are mainly important at local spatial scales. However, few tests of the effect of biotic interactions on broad-scale patterns have been conducted; conclusions about the scale-dependence of the importance of biotic interactions thus seem premature. 2. We developed an extensive database of locality records of one of Africa’s most conspicuous groups, the acacias (the genera Senegalia and Vachellia), and used species distribution models (SDMs) to estimate the distribution of all African acacias. 3. African acacias are particularly well adapted against mammalian herbivory; therefore, we hypothesized that browser diversity could be an important driver of acacia richness. Species richness maps for the two genera were created from SDM-generated maps. Ordinary least square (OLS) regressions and, to consider spatial autocorrelation, simultaneous autoregressive (SAR) analyses were used to model richness of the two genera in relation to mammalian browser richness, current environment (including climate), and climate history since the Last Glacial Maximum (LGM). We used variation partitioning to determine what percentage of variation could be explained by these three groups of factors. 4. Both genera showed centres of richness in East Africa and the Limpopo Basin of southern Africa. Browser richness was the best explanatory variable for richness of both genera. Environmental factors explained negligible variation in the richness of Senegalia, but some variation in Vachellia. For both genera, the residuals of the species richness model of one genus also explained much variation in the richness of the other genus, indicating that common factors not considered in the richness analyses here may additionally be driving the richness of both genera. 5. Mechanisms that could generate a correlation between browser and acacia richness are proposed, and differences in the determinants of richness patterns of Senegalia and Vachellia discussed in the light of the two genera’s history of colonization of Africa. 6. Synthesis. This is the first study that demonstrates that consumer diversity can influence richness patterns at continental scales and demonstrates that biotic factors can drive richness even at broad spatial scales.","uuid":"228da240-ac7d-38e1-a818-59d79b3555c5","authors":[{"forename":"Michelle","surname":"Greve"},{"forename":"Anne Mette","surname":"Lykke"},{"forename":"Christopher W.","surname":"Fagg"},{"forename":"Jan","surname":"Bogaert"},{"forename":"Ib","surname":"Friis"},{"forename":"Rob","surname":"Marchant"},{"forename":"Andrew R.","surname":"Marshall"},{"forename":"Brody S.","surname":"Sandel"},{"forename":"Christopher","surname":"Sandom"},{"forename":"Marco","surname":"Schmidt"},{"forename":"Jonathan R.","surname":"Timberlake"},{"forename":"Jan J.","surname":"Wieringa"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016483564","title":"Advances on molecular studies of the interaction soybean - Asian rust","type":"Journal Article","volume":"12","url":"http:\/\/www.sbmp.org.br\/cbab\/siscbab\/uploads\/c8eb9792-86b6-2ef2.pdf","tags":["2012","agriculture","Aichi_B","BR","Brazil","Brazil_biodiversity","GBIF_used","Target_7","taxonomy","university","US"],"keywords":["molecular biology","phakopsora pachyrhizi","plant-pathogen","resistance"],"pages":"1-7","year":"2012","abstract":"Effective management practices are essential for controlling rust outbreaks. The main control method used is the application of fungicides, which increases substantially the cost of production and is harmful to the environment. Prevention is still the best way to avoid more significant losses in soybean yields. Alternatives, such as planting resistant varieties to the fungus, are also important. The use of resistant or tolerant varieties is the most promising method for controlling Asian soybean rust. Recently, five dominant genes resistant to soybean rust were described: Rpp1, Rpp2, Rpp3, Rpp4 and Rpp5. However, little is known about the molecular interaction among soybean plant and soybean rust and on the molecular pathway triggered by pathogen recognition. Understanding the molecular mechanisms involved in defense responses is of primary importance for planning strategies to control stress and, consequently, to increase plant adaptation to limiting conditions.","uuid":"07bf0af8-fc70-3fab-b512-3cfb031cb3ed","authors":[{"forename":"Aguida Maria Alves Pereira","surname":"Morales"},{"forename":"Aluízio","surname":"Borém"},{"forename":"Michelle A.","surname":"Graham"},{"forename":"Ricardo Vilela","surname":"Abdelnoor"}],"editors":[],"publication_outlet":"Crop Breeding and Applied Biotechnology","firstAuthor":"Morales"},{"id":"6016483574","title":"Temporal and spatial origin of Gesneriaceae in the New World inferred from plastid DNA sequences","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8339.2012.01303.x","tags":["2012","Aichi_E","BR","Brazil","CH","GBIF_used","Meso America_biodiversity","South America_biodiversity","Switzerland","Target_19"],"keywords":["Andes","Australasia","Brazilian Atlantic forest","dispersal","historical biogeography","Lamiales","molecular dating","Neotropics","phylogeny","radiation"],"year":"2012","abstract":"Gesneriaceae are represented in the New World (NW) by a major clade (c. 1000 species) currently recognized as subfamily Gesnerioideae. Radiation of this group occurred in all biomes of tropical America and was accompanied by extensive phenotypic and ecological diversification. Here we performed phylogenetic analyses using DNA sequences from three plastid loci to reconstruct the evolutionary history of Gesnerioideae and to investigate its relationship with other lineages of Gesneriaceae and Lamiales. Our molecular data confirm the inclusion of the South Pacific Coronanthereae and the Old World (OW) monotypic genus Titanotrichum in Gesnerioideae and the sister-group relationship of this subfamily to the rest of the OW Gesneriaceae. Calceolariaceae and the NW genera Peltanthera and Sanango appeared successively sister to Gesneriaceae, whereas Cubitanthus, which has been previously assigned to Gesneriaceae, is shown to be related to Linderniaceae. Based on molecular dating and biogeographical reconstruction analyses, we suggest that ancestors of Gesneriaceae originated in South America during the Late Cretaceous. Distribution of Gesneriaceae in the Palaeotropics and Australasia was inferred as resulting from two independent long-distance dispersals during the Eocene and Oligocene, respectively. In a short time span starting at 34 Mya, ancestors of Gesnerioideae colonized several Neotropical regions including the tropical Andes, Brazilian Atlantic forest, cerrado, Central America and the West Indies. Subsequent diversification within these areas occurred largely in situ and was particularly extensive in the mountainous systems of the Andes, Central America and the Brazilian Atlantic forest. Only two radiations account for 90% of the diversity of Gesneriaceae in the Brazilian Atlantic forest, whereas half of the species richness in the northern Andes and Central America originated during the last 10 Myr from a single radiation. ©","uuid":"defe30d7-62c3-3a35-b1e5-928d4d5c0292","authors":[{"forename":"Mathieu","surname":"Perret"},{"forename":"Alain","surname":"Chautems"},{"forename":"Andréa Onofre","surname":"De Araujo"},{"forename":"Nicolas","surname":"Salamin"}],"editors":[],"publication_outlet":"Botanical Journal of the Linnean Society","firstAuthor":"Perret"},{"id":"6016484824","title":"Can species distribution modelling provide estimates of population densities? A case study with jaguars in the Neotropics","type":"Journal Article","volume":"18","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2012.00892.x","tags":["2012","Aichi_C","biogeography","BR","Brazil","GBIF_used","mammals","neotrpical_biodiversity","niche_modeling","SDM","Target_12","university"],"keywords":["Jaguar","population density estimates","quantile regression","species distribution modelling","suitability"],"pages":"615-627","year":"2012","abstract":"Aim To test the prediction that environmental suitability derived from species distribution modelling (SDM) could be a surrogate for jaguar local population density estimates. Location Americas. Methods We used 1409 occurrence records of jaguars to model the distribution of the species using 11 SDM methods. We tested whether models’ suitability is linearly correlated with jaguar population densities estimated from 37 different locations. We evaluated whether the relationship between density and suitability forms a constraint envelope, in which higher densities are found mainly in regions with high suitability, whereas low densities can occur in regions with variable suitability. We tested this using heteroscedasticity test and quantile regressions. Results A positive linear relationship between suitability and jaguar density was found only for four methods [bioclimatic envelope (BIOCLIM), genetic algorithm for rule set production (GARP), maximum entropy (Maxent) and generalized boosting models (GBM)], but with weak explanatory power. BIOCLIM showed the strongest relationship. Variance of suitability for lower densities values was larger than for higher values for many of the SDM models used, but the quantile regression was significantly positive only for BIOCLIM and random forests (RF). RF and GBM provided the most accurate models when measured with the standard SDM evaluation metrics, but possess poor relationship with local density estimates. Main conclusions Results indicate that the relationship between density and suitability could be better described as a triangular constraint envelope than by a straight positive relationship, and some of the SDM methods tested here were able to discriminate regions with high or low local population densities. Low jaguar densities can occur in areas with low or high suitability, whereas high values are restricted to areas where the suitability is greater. In high suitability areas but with low jaguar density estimates, we discuss how extrinsic factors driving abundance could act at local scales and then prevent higher densities that would be expected by the favourable regional environmental conditions.","uuid":"08e7ff3a-b279-371c-ab29-ba1d3b089cee","authors":[{"forename":"Natália M.","surname":"Tôrres"},{"forename":"Paulo","surname":"De Marco"},{"forename":"Thiago","surname":"Santos"},{"forename":"Leandro","surname":"Silveira"},{"forename":"Anah T.","surname":"de Almeida Jácomo"},{"forename":"José Alexandre Felizola","surname":"Diniz-Filho"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Tôrres"},{"id":"6016482794","title":"Range shifts under climate change and the role of protected areas for armadillos and anteaters","type":"Journal Article","volume":"152","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320712001929","tags":["2012","Aichi_C","BR","Brazil","Brazil_biodiversity","conservation","GBIF_used","Target_11","university"],"keywords":["Climate change","Dispersal","Gap analysis","Reserve system","Species-distribution modeling","Xenarthra"],"pages":"53-61","year":"2012","abstract":"The planning of protected areas take into consideration the current distributions of target species, disre- garding possible future range shifts under climate change. This study tested potential shifts in the distri- bution of three xenarthran species (the giant anteater, Myrmecophaga tridactyla; the giant armadillo, Priodontes maximus; and the three-banded armadillo, Tolypeutes tricinctus) due to the effects of climate change under different dispersal scenarios. In addition, we tested the adequacy of the current Brazilian protected areas in preserving these species under future climate changes (future distribution for the year 2050), under full and null dispersal scenarios. The final occurrence maps were then confronted with two Brazilian reserve systems for the year 2010: one consisting of reserves for integral protection only (IPCU), and one that included also reserves for sustainable use and indigenous reserves (SUCU). In the IPCU sys- tem, none of the species have or will haveP10% of their distributions protected, under neither dispersal scenario. Including SUCU, however, M. tridactyla and P. maximus already are, and will still be, adequately protected in the future. T. tricinctus, which is endemic to the Brazilian semi-arid, will not reach the 10% goal under neither dispersal scenario, even under the SUCU system. We stress the need for management actions in the northeastern and central parts of Brazil. Opportunities for the creation of more reserves are highlighted, considering the potential range shifts and the natural habitats still present in these regions.","uuid":"529e8102-828f-3673-a630-8f0ff1b7cfe0","authors":[{"forename":"Bárbara Q.C.","surname":"Zimbres"},{"forename":"Pedro De Podestà Uchôa","surname":"de Aquino"},{"forename":"Ricardo B.","surname":"Machado"},{"forename":"Leandro","surname":"Silveira"},{"forename":"Anah T.A.","surname":"Jácomo"},{"forename":"Rahel","surname":"Sollmann"},{"forename":"Natália M.","surname":"Tôrres"},{"forename":"Mariana M.","surname":"Furtado"},{"forename":"Jader","surname":"Marinho-Filho"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Zimbres"},{"id":"6016479284","title":"Invasive species can handle higher leaf temperature under water stress than Mediterranean natives","type":"Journal Article","volume":"71","issue":"2","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6T66-51N7RSM-1\/2\/9c8fbfcc2c384c508e2e8231179cfbb5\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0098847210002571","tags":["2011","Aichi_B","BR","Brazil","Chile","CL","ES","GBIF_used","Iberian Peninsula","invasive","Spain","Target_9","university"],"keywords":["Drought","Ecophysiological traits","Heat stress","Heat stress Drought","Invasiveness","Mediterranean-type ecosystems","Thermal tolerance"],"pages":"207-214","year":"2011","publisher":"Elsevier B.V.","abstract":"Thermal tolerance of Photosystem II (PSII) highly influences plant distribution worldwide because it allows for photosynthesis during periods of high temperatures and water stress, which are common in most terrestrial ecosystems and particularly in dry and semi-arid ones. However, there is a lack of infor- mation about how this tolerance influences invasiveness of exotic species in ecosystems with seasonal drought. To address this question for Mediterranean-type ecosystems (MTE) of the Iberian Peninsula, we carried out an experiment with fifteen phylogenetically related species (8 invasive and 7 native, Pinus pinaster Ait., Pinus radiata D. Don, Schinus molle Linn., Elaeagnus angustifolia L., Eucalyptus globulus Labill., Acacia melanoxylon R. Br., Gleditsia triacanthos L., Pistacia terebinthus L., Rhamnus alaternus L., Anagyris foetida L., Colutea arborescens L., Oenothera biennis L., Epilobium hirsutum L., Achillea filipendulina Lam. and Achillea millefolium L). Seedlings were grown and maximal photochemical efficiency of PSII (Fv\/Fm) was measured at two water availabilities (well-watered and with water stress). PSII thermal tolerance mea- surements were related to specific leaf area (SLA), which varied significantly across the study species, and to the mean potential evapotranspiration (PET) of the month with the lowest precipitation in the native areas of both groups and in the invaded area of the Iberian Peninsula. Additionally, PSII thermal tolerance measurements under water stress were phylogenetically explored. Invasive and native species neither differed in SLA nor in their thermal tolerance under well-watered conditions. For well-watered plants, SLA was significantly and positively related to PSII thermal tolerance when all species were explored together regardless of their invasive nature. However, this relationship did not persist under water stress and invasive species had higher plastic responses than Mediterranean natives resulting in higher leaf temperatures. Higher PSII thermal tolerance could explain invasiveness because it allows for longer peri- ods of carbon acquisition under water stress. In fact, PSII thermal tolerance was positively related to the PET of the invaded and native areas of the Iberian Peninsula. PSII thermal tolerance was not related to PET at the native range of the invasive species, suggesting that successful invasive species were plastic enough to cope with novel dry conditions of the Iberian Peninsula. Moreover, our phylogenetic results indicate that future scenarios of increased aridity in MTE associated to climate change will filter invasion success by taxonomic identity. This study reveals the importance of studying ecophysiological traits to understand and better predict future biological invasions.","uuid":"83c22d09-c7f1-3b49-bdff-5d0b7f359ef1","authors":[{"forename":"Oscar","surname":"Godoy"},{"forename":"José Pires","surname":"de Lemos-Filho"},{"forename":"Fernando","surname":"Valladares"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Godoy"},{"id":"6016480034","title":"Can Species Richness Patterns Be Interpolated From a Limited Number of Well-Known Areas? Mapping Diversity Using GLM and Kriging","type":"Journal Article","volume":"9","issue":"2","url":"http:\/\/doi.editoracubo.com.br\/10.4322\/natcon.2011.026","tags":["2011","BR","Brazil","conservation","ES","GBIF_used","museum","Spain","university"],"keywords":["diversity","geostatistics","macroecological models","model performance","Scarabaeidae"],"pages":"200-207","year":"2011","abstract":"The limitations of biodiversity data are commonly overcome by modelling the geographic distribution of species and community characteristics. Here we evaluate two Assemblage-level Modelling (ALM) techniques, General Linear Models (GLM) and kriging, assessing their ability to predict scarab dung beetle richness in the Iberian Peninsula using two different strategies. Calibration Errors (ability to interpolate values within the conditions where the model was built) were assessed by means of a leave-one- -out jackknife. Validation Errors (ability to provide partial extrapolations to different environmental conditions within the same geographic domain) were calculated by comparing model projections with an independent dataset. Although the forecasts within the calibration dataset were very good for GLM and extremely good for kriging, both techniques provided surprisingly poor extrapolations. We discuss why such poor performance may be related to non-stationarity in the factors driving diversity patterns, and how ALM may be improved to account for it.","uuid":"c84179d5-34cb-3c56-a029-ed0db245572d","authors":[{"forename":"Joaquín","surname":"Hortal"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hortal"},{"id":"6016480344","title":"Top-bioclimate conditions associated with the natural occurrence of two Amazonian tree species for sustainable reforestation in the State of Para, Brazil","type":"Conference Proceedings","url":"http:\/\/library.witpress.com\/viewpaper.asp?pcode=ECO11-010-1","tags":["2011","BR","Brazil","conservation","GBIF_used","need_copy"],"keywords":[],"pages":"111-122","year":"2011","publisher":"WIT Press","abstract":"The plants’ answer to the top-bioclimate conditions is important for mapping occurrences and indications of preferential areas for the development of the forest species. This study aimed to georeference the natural occurrence of Taxibranco (Sclerolobium paniculatum Vogel) and Parica (Schizolobium parahyba var. amazonicum (Huber ex Ducke) Barneby) integrated with top-bioclimate information to indicate plantations for rehabilitation of degraded landscape. The data regarding natural occurrence of species was investigated in the literature, the herbaria of Embrapa Eastern Amazon and the Paraense Emilio Goeldi Museum and demonstrative units in the Eastern Amazon. Normal climates from thirty year series with spatial resolution 3 km x 3 km were specialized in Arcgis 9.3 and exported to TerraView 3.2, to create the cellular space for integration of variables in TerraME and to generate top-climate maps and species’ natural occurrence. As the Taxi-branco occurs in upland and lowland it was observed that the species prefers areas of predominantly top bioclimate with water deficit between 150 to 250 mm, and elevations below 200 m altitude, next to the river, and the Parica in about 300 m altitude, and water deficit below 180 mm. The knowledge of these zones should enhance the degree of confidence on the areas.","uuid":"00f2ef60-d3b1-3259-a620-2ab105b9df1f","authors":[{"forename":"L. G.","surname":"Martorano"},{"forename":"D. C. A.","surname":"Monteiro"},{"forename":"S.","surname":"Brienza Jr."},{"forename":"L. S.","surname":"Lisboa"},{"forename":"J. M.","surname":"do Espírito Santo"},{"forename":"R. F.","surname":"Almeida"}],"editors":[],"publication_outlet":"Ecosystems and Sustainable Development VIII","firstAuthor":"Martorano"},{"id":"6016480194","title":"Marine biodiversity in the Atlantic and Pacific coasts of South America: knowledge and gaps.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0014631","tags":["2011","AR","Argentina","BR","Brazil","Chile","CL","CO","Colombia","conservation","GBIF_used","marine","museum","research institute","species verification","Uruguay","UY","VE","Venezuela","WCS"],"keywords":["Ecology\/Community Ecology and Biodiversity","Marine and Aquatic Sciences\/Biological Oceanograph","Marine and Aquatic Sciences\/Conservation Science","Review"],"pages":"e14631","year":"2011","publisher":"Public Library of Science","uuid":"6f68da27-be7f-3f96-9421-29b7be8edcea","authors":[{"forename":"Patricia","surname":"Miloslavich"},{"forename":"Eduardo","surname":"Klein"},{"forename":"Juan M.","surname":"Díaz"},{"forename":"Cristián E.","surname":"Hernández"},{"forename":"Gregorio","surname":"Bigatti"},{"forename":"Lucia","surname":"Campos"},{"forename":"Felipe","surname":"Artigas"},{"forename":"Julio","surname":"Castillo"},{"forename":"Pablo E.","surname":"Penchaszadeh"},{"forename":"Paula E.","surname":"Neill"},{"forename":"Alvar","surname":"Carranza"},{"forename":"María V.","surname":"Retana"},{"forename":"Juan M.","surname":"Díaz de Astarloa"},{"forename":"Mirtha","surname":"Lewis"},{"forename":"Pablo","surname":"Yorio"},{"forename":"María L.","surname":"Piriz"},{"forename":"Diego","surname":"Rodríguez"},{"forename":"Yocie","surname":"Yoneshigue-Valentin"},{"forename":"Luiz","surname":"Gamboa"},{"forename":"Alberto","surname":"Martín"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miloslavich"},{"id":"6016479344","title":"Climate Change and American Bullfrog Invasion: What Could We Expect in South America?","type":"Journal Article","volume":"6","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0025718","tags":["2011","Aichi_B","amphibians","AR","Argentina","BR","Brazil","climate","CO","Colombia","conservation","GBIF_used","invasive","IUCN Red List","niche_modeling","research institute","SDM","Target_9","university"],"keywords":[],"pages":"e25718","year":"2011","abstract":"Background: Biological invasion and climate change pose challenges to biodiversity conservation in the 21st century. Invasive species modify ecosystem structure and functioning and climatic changes are likely to produce invasive species' range shifts pushing some populations into protected areas. The American Bullfrog (Lithobates catesbeianus) is one of the hundred worst invasive species in the world. Native from the southeast of USA, it has colonized more than 75% of South America where it has been reported as a highly effective predator, competitor and vector of amphibian diseases. Methodology\/Principal Findings: We modeled the potential distribution of the bullfrog in its native range based on different climate models and green-house gases emission scenarios, and projected the results onto South America for the years of 2050 and 2080. We also overlaid projected models onto the South American network of protected areas. Our results indicate a slight decrease in potential suitable area for bullfrog invasion, although protected areas will become more climatically suitable. Therefore, invasion of these sites is forecasted. Conclusion\/Significance: We provide new evidence supporting the vulnerability of the Atlantic Forest Biodiversity Hotspot to bullfrog invasion and call attention to optimal future climatic conditions of the Andean-Patagonian forest, eastern Paraguay, and northwestern Bolivia, where invasive populations have not been found yet. We recommend several management and policy strategies to control bullfrog invasion and argue that these would be possible if based on appropriate articulation among government agencies, NGOs, research institutions and civil society.","uuid":"50cab368-70a6-3666-95ae-b27c84651ba5","authors":[{"forename":"Javier","surname":"Nori"},{"forename":"J. Nicolás","surname":"Urbina-Cardona"},{"forename":"Rafael D.","surname":"Loyola"},{"forename":"Julián N.","surname":"Lescano"},{"forename":"Gerardo C.","surname":"Leynaud"}],"editors":[{"forename":"Adam","surname":"Stow"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Nori"},{"id":"6016480244","title":"Forgotten forests - issues and prospects in biome mapping using Seasonally Dry Tropical Forests as a case study","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.biomedcentral.com\/1472-6785\/11\/27","tags":["2011","AR","Argentina","BR","Brazil","conservation","GB","GBIF_used","museum","niche_modeling","PE","Peru","SDM","South America","university"],"keywords":[],"pages":"27","year":"2011","abstract":"Background South America is one of the most species diverse continents in the world. Within South America diversity is not distributed evenly at both local and continental scales and this has led to the recognition of various areas with unique species assemblages. Several schemes currently exist which divide the continental-level diversity into large species assemblages referred to as biomes. Here we review five currently available biome maps for South America, including the WWF Ecoregions, the Americas basemap, the Land Cover Map of South America, Morrone’s Biogeographic regions of Latin America, and the Ecological Systems Map. The comparison is performed through a case study on the Seasonally Dry Tropical Forest (SDTF) biome using herbarium data of habitat specialist species. Results Current biome maps of South America perform poorly in depicting SDTF distribution. The poor performance of the maps can be attributed to two main factors: (1) poor spatial resolution, and (2) poor biome delimitation. Poor spatial resolution strongly limits the use of some of the maps in GIS applications, especially for areas with heterogeneous landscape such as the Andes. Whilst the Land Cover Map did not suffer from poor spatial resolution, it showed poor delimitation of biomes. The results highlight that delimiting structurally heterogeneous vegetation is difficult based on remote sensed data alone. A new refined working map of South American SDTF biome is proposed, derived using the Biome Distribution Modelling (BDM) approach where georeferenced herbarium data is used in conjunction with bioclimatic data. Conclusions Georeferenced specimen data play potentially an important role in biome mapping. Our study shows that herbarium data could be used as a way of ground-truthing biome maps in silico. The results also illustrate that herbarium data can be used to model vegetation maps through predictive modelling. The BDM approach is a promising new method in biome mapping, and could be particularly useful for mapping poorly known, fragmented, or degraded vegetation. We wish to highlight that biome delimitation is not an exact science, and that transparency is needed on how biomes are used as study units in macroevolutionary and ecological research.","uuid":"84e50621-0ab3-384b-a1c3-be04cab594dd","authors":[{"forename":"Tiina","surname":"Sarkinen"},{"forename":"Joao R. V.","surname":"Iganci"},{"forename":"Reynaldo","surname":"Linares-Palomino"},{"forename":"Marcelo F.","surname":"Simon"},{"forename":"Darien E.","surname":"Prado"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sarkinen"},{"id":"6016475624","title":"Real Identity of Witheringia sellowiana (Solanaceae), Typification, and Chromosome Number","type":"Journal Article","volume":"35","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1600\/036364410791638397\nhttp:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0363-6445&volume=35&issue=2&spage=420","tags":["2010","AR","Argentina","BR","Brazil","conservation","GBIF_used","IUCN Red List","university"],"keywords":["Aureliana","IUCN Red List category","karyotype","taxonomy","typification"],"pages":"420-424","year":"2010","publisher":"The American Society of Plant Taxonomists","abstract":"The identity of Witheringia sellowiana , a narrow endemic species from São Paulo (Brazil), is reconsidered. After analysis of the protologue and the morphological characters of the type material and recent flowering collections, a new combination is proposed ( Aureliana sellowiana (Sendtn.) Barboza & Stehmann). A lectotype and epitype are designated here. A detailed description and illustration, an analysis of the karyotype of A. sellowiana , and a discussion of its closest relatives are provided. A key to differentiate the species of Aureliana is also given.","uuid":"d849b602-ef2c-3ab6-a9af-aa4ddcf112fe","authors":[{"forename":"Gloria E.","surname":"Barboza"},{"forename":"Franco E.","surname":"Chiarini"},{"forename":"João R.","surname":"Stehmann"}],"editors":[],"publication_outlet":"Systematic Botany","firstAuthor":"Barboza"},{"id":"6016478054","title":"Biogeography of the Amazon molly: ecological niche and range limits of an asexual hybrid species","type":"Journal Article","volume":"19","issue":"4","url":"http:\/\/dx.doi.org\/10.1111\/j.1466-8238.2010.00546.x","tags":["2010","BR","Brazil","fish","GBIF_used","niche_modeling","SDM","species distribution","US"],"keywords":["Amazon molly","Central America","hybrid species","Mexico","niche modelling","niche overlap","range limits","south-east United States","species distribution"],"pages":"442-451","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"ABSTRACT Aim To understand the relative contributions of environmental factors, dispersal limitations and the presence of sperm donors in determining the distribution of the Amazon molly (Poecilia formosa), a sperm-dependent unisexual fish species of hybrid origin. To explore niche similarities and\/or differences between the hybrid and parental species. To evaluate whether large-scale abiotic factors can explain a successful introduction of both P. formosa and Poecilia latipinna. Location South-east United States, Mexico and Central America. Methods We used abiotic variables in ecological niche modelling (ENM) to identify regions with suitable conditions for the presence of the Amazon molly and its two parental species (P. latipinna and Poecilia mexicana). We also used a recently developed metric to calculate the degree of niche overlap between the hybrid and its parental species. Results ENM produced highly significant models [all area under the curve (AUC) > 0.99 for the three species]. Annual mean temperature and minimum temperature of the coldest month were the variables that best explained the distribution of the Amazon molly. With the exception of south Florida, few areas beyond the known distribution of the species were predicted to have suitable environmental conditions. The hybrid species niche overlaps partially with the parental species. However, given the available data, it is neither more similar nor more different than expected by chance. Main conclusions Two different processes are acting to limit the distribution of P. formosa. At the northern limit, although a sperm donor species is present further north, suitable environmental conditions are absent from nearby locations. At the southern limit, a sperm donor species is present and areas with good environmental conditions are present at nearby locations, suggesting that dispersal ability is the limiting factor. We found that the hybrid species overlaps in a similar way with both parental species while still having its own niche identity. This result may be explained by the fact that hybrid species inherit characteristics of two ecologically divergent species, which can result in intermediate or even transgressive phenotypes. These results support recent work on the role of hybridization in diversification.","uuid":"4f627e1c-ea03-3fdc-9262-b8e349462054","authors":[{"forename":"Gabriel C.","surname":"Costa"},{"forename":"Ingo","surname":"Schlupp"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Costa"},{"id":"6016476294","title":"Ecological niche modeling and geographical distribution of pollinator and plants: A case study of Peponapis fervens (Smith, 1879) (Eucerini: Apidae) and Cucurbita species (Cucurbitaceae)","type":"Journal Article","volume":"5","issue":"1","url":"http:\/\/www.sciencedirect.com\/science\/article\/B7W63-4XC41S7-3\/2\/4e85db00225e91d2ac4296d0bacefade\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1574954109000752","tags":["2010","agriculture","BR","Brazil","GBIF_used","niche_modeling","SDM","species distribution","university"],"keywords":["Crops","Interacting species","openModeller","Potential distribution","Squash bee"],"pages":"59-66","year":"2010","abstract":"The bees of the Peponapis genus (Eucerini, Apidae) have a Neotropical distribution with the center of species diversity located in Mexico and are specialized in Cucurbita plants, which have many species of economic importance, such as squashes and pumpkins. Peponapis fervens is the only species of the genus known from southern South America. The Cucurbita species occurring in the same area as P. fervens include four domesticated species (C. ficifolia, C. maxima maxima, C. moschata and C. pepo) and one non-domesticated species (Cucurbita maxima andreana). It was suggested that C. m. andreana was the original pollen source to P. fervens, and this bee expanded its geographical range due to the domestication of Cucurbita. The potential geographical areas of these species were determined and compared using ecological niche modeling that was performed with the computational system openModeller and GARP with best subsets algorithm. The climatic variables obtained through modeling were compared using Cluster Analysis. Results show that the potential areas of domesticated species practically spread all over South America. The potential area of P. fervens includes the areas of C. m. andreana but reaches a larger area, where the domesticated species of Cucurbita also occur. The Cluster Analysis shows a high climatic similarity between P. fervens and C. m. andreana. Nevertheless, P. fervens presents the ability to occupy areas with wider ranges of climatic variables and to exploit resources provided by domesticated species.","uuid":"40465868-abee-3291-84c2-abbadf8e11a0","authors":[{"forename":"Teresa Cristina","surname":"Giannini"},{"forename":"Antonio M.","surname":"Saraiva"},{"forename":"Isabel","surname":"Alves-dos-Santos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Giannini"},{"id":"6016476984","title":"The genus Stachybotrys (anamorphic fungi) in the semi-arid region of Brazil","type":"Journal Article","volume":"33","issue":"3","url":"http:\/\/www.scielo.br\/scielo.php?script=sci_arttext&pid=S0100-84042010000300010&nrm=iso","tags":["2010","BR","Brazil","fungi","GBIF_cited","GBIF_used"],"keywords":["conidial fungi","Memnoniella","taxonomy"],"pages":"479-487","year":"2010","abstract":"(The genus Stachybotrys (anamorphic fungi) in the semi-arid region of Brazil). Stachybotrys is characterized by macronematous, mononematous, unbranched or branched conidiophores, with discrete terminal and phialidic conidiogenous cells, and aseptate, reniform, ellipsoidal to spherical, smooth or verrucose conidia, which are produced in a slimy mass. Eight species have been reported from Brazil, occurring in the soil, air and leaf litter. During investigation of conidial fungi on decaying leaf litter in semi-arid areas of Brazil nine species were found: S. bisbyi (Sriniv.) G.L. Barron, S. chartarum (Ehrenb.) S. Hughes, S. globosa P. C. Misra & S. K. Srivast., S. kampalensis Hansf., S. longispora Matsush., S. nephrospora Hansf., S. nilagirica Subram., Stachybotrys parvispora S. Hughes and S. verrucispora Matsush. Stachybotrys nilagirica is a new record from Brazil. Descriptions, comments, geographic distribution and illustrations are presented for above mentioned species. A key for all species recorded in semi-arid region of Brazil is presented.","uuid":"4b739c9e-8202-3fab-9542-69ebd5911644","authors":[{"forename":"Tasciano dos Santos Santa","surname":"Izabel"},{"forename":"Alisson Cardoso Rodrigues da","surname":"Cruz"},{"forename":"Flávia Rodrigues","surname":"Barbosa"},{"forename":"Sheila Miranda Leão","surname":"Ferreira"},{"forename":"Marcos Fábio Oliveira","surname":"Marques"},{"forename":"Luís Fernando Pascholati","surname":"Gusmão"}],"editors":[],"publication_outlet":"Revista Brasileira de Botânica","firstAuthor":"Izabel"},{"id":"6016477374","title":"Phylogenetic relationships of species of Crenicichla (Teleostei: Cichlidae) from southern South America based on the mitochondrial cytochrome b gene","type":"Journal Article","volume":"48","issue":"3","url":"http:\/\/dx.doi.org\/10.1111\/j.1439-0469.2009.00557.x","tags":["2010","BR","Brazil","GBIF_used","genetics","Iceland","IS","museum","SE","Sweden","Uruguay","UY","zoology"],"keywords":["hybrids","phylogeny","species flock","Uruguay"],"pages":"248-258","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Abstract Phylogenetic analysis using Bayesian inference, likelihood and parsimony methods was conducted on 60 complete mitochondrial cytochrome b sequences from 21 species of Crenicichla, including all species known from Uruguay (Crenicichla celidochilus, Crenicichla lepidota Crenicichla minuano, Crenicichla missioneira, Crenicichla punctata, Crenicichla scottii, Crenicichla vittata), Crenicichla compressiceps, Crenicichla empheres, Crenicichla geayi, Crenicichla iguassuensis, Crenicichla macrophthalma, Crenicichla menezesi, Crenicichla notophthalmus, Crenicichla regani, Crenicichla cf. regani, Crenicichla semifasciata, Crenicichla sveni, Crenicichla tendybaguassu, two unidentified species, and also two species of Teleocichla. Bayesian analysis resulted in a trichotomy with three major groups: (1) The C. missioneira species group (C. celidochilus, C. empheres, C. minuano, C. missioneira, C. tendybaguassu, and an undescribed species analyzed); (2) a group of southern species (C. iguassuensis, C. punctata, C. scottii, C. vittata); and (3) a rather heterogeneous group comprising the type species C. macrophthalma, members of the Crenicichla reticulata species group (C. geayi, C. semifasciata), members of the Crenicichla wallacii species group (C. compressiceps, C. notophthalmus, C. regani, C. cf. regani), members of the Crenicichla saxatilis species group (C. lepidota, C. menezesi, C. sveni, C. sp.), and two species of Teleocichla. Parsimony jackknifing resulted in a quadritomy with: (1) C. macrophthalma, (2) Teleocichla, (3) the saxatilis + wallacii group species, and (4) the rest, which include C. geayi and C. semifasciata as sister group to a dichotomy with the C. missioneira group and the remaining southern species. The sequence variation within the C. missioneira group is remarkably minor despite considerable morphological differences, supporting the conclusion that it forms an endemic species flock in the Uruguay River basin. Previously proposed species groups within the speciose genus Crenicichla (more than 90 species known) are partly corroborated. However, C. celidochilus was not previously associated with the C. missioneira species group, and C. vittata has not previously been associated with C. scottii, C. iguassuensis, or C. punctata. Crenicichla lepidota, C. sveni, C. menezesi and C. sp. represent the C. saxatilis group. Species of small size, representing the C. wallacii species group and Teleocichla are characterized by very long branches, and the position of Teleocichla differed considerably between the Bayesian and parsimony trees. This finding does not invalidate Teleocichla but rather suggests that the several monophyletic major clades within Crenicichla may need nominal recognition. A putative hybrid specimen with a morphology combining components from C. vittata and C. scottii, but with a cytochrome b sequence from C. scottii was found in a sample from the Rio Quaraí\/Cuareim. Another putative hybrid specimen with a unique morphology but a cytochrome b sequence agreeing with C. scottii was found in a sample from Maldonado, but no other Crenicichla species than C. scottii is known from that locality. Zusammenfassung Eine phylogenetische Analyse mit Hilfe von Bayesianischer Inferenz, Likelihood und Parsimonie-Methoden wurde an Hand von 60 kompletten mitochondrialen Cytochrome b-Sequenzen von 21 Arten von Crenicichla durchgeführt, die alle Arten aus Uruguay (C. celidochilus, C. lepidota C. minuano, C. missioneira, C. punctata, C. scottii, C. vittata,), außerdem C. compressiceps, C. empheres, C. geayi, C. iguassuensis, C. macrophthalma, C. menezesi, C. notophthalmus, C. regani, C. cf. regani, C. semifasciata, C. sveni, C. tendybaguassu, sowie zwei nicht identifizierte Arten und zwei Arten der Gattung Teleocichla umfassen. Die Bayesianische Analyse ergab eine Trichotomie mit drei Gruppen: (1) Die C. missioneira- Artengruppe (C. celidochilus, C. empheres, C. minuano, C. missioneira, C. tendybaguassu, und eine noch unbeschriebene Art; (2) eine Gruppe von im Süden verbreiteten Arten (C. iguassuensis, C. punctata, C. scottii, C. vittata), und (3) eine recht heterogene Gruppe, die die Typusart C. macrophthalma, Mitglieder der C. reticulata Artengruppe (C. geayi, C. semifasciata), Mitglieder der C. wallacii- Artengruppe (C. compressiceps, C. notophthalmus, C. regani, C. cf. regani), Mitglieder der C. saxatilis-Artengruppe (C. lepidota, C. menezesi, C. sveni, C. sp.), sowie die zwei Teleocichla-Arten beinhaltete. Die Parsimonie-Analyse mit Anwendung von Jackknifing erbrachte eine Quadritomie mit (1) C. macrophthalma, (2) Teleocichla, (3) den Arten der saxatilis + wallacii-Artengruppen, und (4) dem Rest, der C. geayi and C. semifasciata enthielt, die als Schwestergruppe zur C. missioneira-Artengruppe plus den übrigen im Süden verbreiteten Arten errechnet wurde. Die Variation in der DNA-Sequenz innerhalb der C. missioneira-Artengruppe ist erstaunlich niedrig trotz doch recht beträchtlicher morphologischer Unterschiede, was die Hypothese unterstützt, dass es sich um einen endemischen Artenschwarm des Uruguay-Flusses handelt. Crenicichla celidochilus war bisher nicht mit der C. missioneira-Artengruppe in Verbindung gebracht worden. Ebenso war man bisher nicht von einer näheren Verwandtschaft von Crenicichla vittata zu den Arten C. scottii, C. iguassuensis oder C. punctata ausgegangen. Bisher vorgeschlagene Artengruppen innerhalb der artenreichen Gattung Crenicichla (mit mehr als 90 Arten) wurden teilweise bestätigt. Crenicichla lepidota, C. sveni, C. menezesi und C. sp. gehören zur C. saxatilis-Artengruppe. Die kleinwüchsigen Arten, die die C. wallacii-Artengruppe repräsentieren, sowie auch Teleocichla waren durch lange Äste gekennzeichnet, wobei sich die Stellung von Teleocichla in den beiden Stammbäumen, die durch Bayesianische oder Parsimonie-Analysen erzielt wurden, stark unterschied. Dies heißt nicht, dass Teleocichla keine gültige Gattung darstellt, sondern dass mehrere monophyletische Gruppen innerhalb von Crenicichla einen wissenschaftlichen Namen bekommen sollten. Cytochrom b besitzt offenbar nicht das nötige Auflösungspotential, um die Verwandtschaftsverhältnisse zwischen den größeren Gruppen zu klären. Ein mögliches Hybridexemplar mit einer Mischung von morphologischen Merkmalen von C. vittata wie auch C. scottii, jedoch mit der Cytochrom b-Sequenz von C. scottii befand sich unter den Exemplaren, die im Rio Quaraí\/Cuareim gesammelt worden waren. Ein weiteres mögliches Hybridtier mit einzigartigen morphologischen Merkmalen, aber einer Cytochrom b-Sequenz, die mit der von C. scottiiübereinstimmte, befand sich unter den Exemplaren von Maldonado, obwohl von dort bis auf C. scottii keine weitere Crenicichla-Art bekannt ist.","uuid":"11f000e5-bec6-3ee6-857a-1fed470e38fa","authors":[{"forename":"Sven O.","surname":"Kullander"},{"forename":"Michael","surname":"Norén"},{"forename":"Georg B.","surname":"Friðriksson"},{"forename":"Carlos A.","surname":"Santos de Lucena"}],"editors":[],"publication_outlet":"Journal of Zoological Systematics and Evolutionary Research","firstAuthor":"Kullander"},{"id":"6016477134","title":"Predicting the distributions of marine organisms at the global scale","type":"Journal Article","volume":"221","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6VBS-4XSCVHM-1\/2\/c8c322a135ca495968b2e0ae2d2b1a4c","tags":["2010","AU","Australia","BR","Brazil","DE","GB","GBIF_used","Germany","marine","niche_modeling","PH","Philippines","research institute","SDM","SE","Sweden","university"],"notes":"GBIF data was most likely used but it isn&#039;t explicitely stated.","keywords":["Expert review","Global marine biodiversity","Model comparison","Range maps","Species distribution modelling","Trawl surveys"],"pages":"467-478","year":"2010","abstract":"We present and evaluate AquaMaps, a presence-only species distribution modelling system that allows the incorporation of expert knowledge about habitat usage and was designed for maximum output of standardized species range maps at the global scale. In the marine environment there is a significant challenge to the production of range maps due to large biases in the amount and location of occurrence data for most species. AquaMaps is compared with traditional presence-only species distribution modelling methods to determine the quality of outputs under equivalently automated conditions. The effect of the inclusion of expert knowledge to AquaMaps is also investigated. Model outputs were tested internally, through data partitioning, and externally against independent survey data to determine the ability of models to predict presence versus absence. Models were also tested externally by assessing correlation with independent survey estimates of relative species abundance. AquaMaps outputs compare well to the existing methods tested, and inclusion of expert knowledge results in a general improvement in model outputs. The transparency, speed and adaptability of the AquaMaps system, as well as the existing online framework which allows expert review to compensate for sampling biases and thus improve model predictions are proposed as additional benefits for public and research use alike.","uuid":"2ad27883-c831-379f-a779-5fa959a01b00","authors":[{"forename":"Jonathan","surname":"Ready"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Andy B.","surname":"South"},{"forename":"Paul D.","surname":"Eastwood"},{"forename":"Tony","surname":"Rees"},{"forename":"Josephine","surname":"Rius"},{"forename":"Eli","surname":"Agbayani"},{"forename":"Sven O.","surname":"Kullander"},{"forename":"Rainer","surname":"Froese"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Ready"}]