[{"id":"6016483374","title":"Stability of Brazilian Seasonally Dry Forests under Climate Change: Inferences for Long-Term Conservation","type":"Journal Article","volume":"04","issue":"04","url":"http:\/\/www.scirp.org\/journal\/PaperDownload.aspx?DOI=10.4236\/ajps.2013.44098","tags":["2013","Aichi_E","BR","Brazil","Brazil_biodiversity","conservation","GBIF_primary","GBIF_used","GBits_8","SDM","Target_19"],"keywords":["cerrado biome","ecological niche modelling","global climate change","quaternary climate change"],"pages":"792-805","year":"2013","uuid":"96fe3bf6-3290-3b03-9eec-a1a000bfffba","authors":[{"forename":"Rosane G.","surname":"Collevatti"},{"forename":"Matheus Souza","surname":"Lima-Ribeiro"},{"forename":"José Alexandre F.","surname":"Diniz-Filho"},{"forename":"Guilherme","surname":"Oliveira"},{"forename":"Ricardo","surname":"Dobrovolski"},{"forename":"Levi Carina","surname":"Terribile"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Collevatti"},{"id":"6073293034","title":"Using limited data to detect changes in species distributions: Insights from Amazon parrots in Venezuela","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713002644","tags":["2013","Aichi_C","birds","Brazil_biodiversity","Colombia_biodiversity","conservation","GBIF_primary","GBIF_used","GBIF_VIP","Guyana_biodiversity","in_press","Netherlands Antilles (NL)_biodiversity","SDM","Target_12","Trinidad and Tobago_biodiversity","VE","Venezuela","Venezuela_biodiversity"],"keywords":["Birds","Change in distribution","Detectability","Neotropics","Occupancy models","Threatened species"],"year":"2013","abstract":"Documenting changes in distribution is necessary for understanding species’ response to environmental changes, but data on species distributions are heterogeneous in accuracy and resolution. Combining dif- ferent data sources and methodological approaches can fill gaps in knowledge about the dynamic pro- cesses driving changes in species-rich, but data-poor regions. We combined recent bird survey data from the Neotropical Biodiversity Mapping Initiative (NeoMaps) with historical distribution records to estimate potential changes in the distribution of eight species of Amazon parrots in Venezuela. Using environmental covariates and presence-only data from museum collections and the literature, we first used maximum likelihood to fit a species distribution model (SDM) estimating a historical maximum probability of occurrence for each species. We then used recent, NeoMaps survey data to build single- season occupancy models (OM) with the same environmental covariates, as well as with time- and effort-dependent detectability, resulting in estimates of the current probability of occurrence. We finally calculated the disagreement between predictions as a matrix of probability of change in the state of occurrence. Our results suggested negative changes for the only restricted, threatened species, Amazona barbadensis, which has been independently confirmed with field studies. Two of the three remaining widespread species that were detected, Amazona amazonica, Amazona ochrocephala, also had a high prob- ability of negative changes in northern Venezuela, but results were not conclusive for Amazona farinosa. The four remaining species were undetected in recent field surveys; three of these were most probably absent from the survey locations (Amazona autumnalis, Amazona mercenaria and Amazona festiva), while a fourth (Amazona dufresniana) requires more intensive targeted sampling to estimate its current status. Our approach is unique in taking full advantage of available, but limited data, and in detecting a high probability of change even for rare and patchily-distributed species. However, it is presently limited to species meeting the strong assumptions required for maximum-likelihood estimation with presence- only data, including very high detectability and representative sampling of its historical distribution.","uuid":"014d31d9-2c13-38a2-b2f8-4ead84c43eaa","authors":[{"forename":"José R.","surname":"Ferrer-Paris"},{"forename":"Ada","surname":"Sánchez-Mercado"},{"forename":"Kathryn M.","surname":"Rodríguez-Clark"},{"forename":"Jon Paul","surname":"Rodríguez"},{"forename":"Gustavo a.","surname":"Rodríguez"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Ferrer-Paris"},{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016483984","title":"Human and natural drivers of changing macrophyte community dynamics over 12 years in a Neotropical riverine floodplain system","type":"Journal Article","issue":"April","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.2368","tags":["2013","Aichi_B","BR","Brazil","Brazil_biodiversity","freshwater","GBIF_used","GBIF_VIP","GBits_9","in_press","Scotland","Target_10"],"keywords":["ac","animal health and comparative","aquatic plants","correspondence to","e-mail","enso","glasgow","glasgow g12 8qq","graham kerr building","institute of biodiversity","k","kevin","medicine","murphy","rivers","scotland","south america","uk","university of glasgow"],"year":"2013","abstract":"The Rio Paraná is the world's tenth largest river (discharge in the upper river, studied here, during major flood events exceeds 12 700 m3 s-1). Together with its associated floodplain water bodies, this Neotropical river system supports a freshwater biodiversity of worldwide conservation significance, but one increasingly affected by human pressures, particularly the effects of river impoundment. Multivariate analysis of data from repeated (2000–2002 and 2011) macrophyte–environment surveys of a set of stations within a 230 km stretch of functioning riverine floodplain, downstream of the most recently completed dam on the Upper Paraná, the Porto Primavera Dam, together with published data (from 1999 and 2005–2007), was used to test the hypothesis that human influences might outweigh the importance of natural factors in driving the aquatic vegetation dynamics (macrophyte community composition, alpha-diversity, and abundance) of this system during the period 1999–2011. The macrophyte communities present showed differences of species composition and abundance that could be strongly related to the scale and duration of the immediately preceding annual flood pulse, as well as local variations in physico-chemical conditions. For rare Neotropical endemic species, which are a good marker of the conservation status of the system, there was a reasonable degree of stability between the 2000–2002 and 2011 survey periods, with eight of 16 such species being present in both surveys, three present in 2000–2002 only, but an additional five such species found only in 2011. The conclusion is that vegetation changes in the system can be referred both to direct human impacts (river regulation), and to indirect human or natural impacts (floods, alien species invasion by Hydrilla verticillata, and local environmental factors). Overall there was evidence that major floods associated with El Niño - Southern Oscillation (ENSO) climatic events had a much greater impact than other drivers, whether natural or anthropogenic.","uuid":"77cc02ee-b410-3c6d-b6a4-419f5f2fb54c","authors":[{"forename":"Sara Varandas","surname":"Martins"},{"forename":"Judith","surname":"Milne"},{"forename":"Sidinei Magela","surname":"Thomaz"},{"forename":"Stephanie","surname":"McWaters"},{"forename":"Roger Paulo","surname":"Mormul"},{"forename":"Michael","surname":"Kennedy"},{"forename":"Kevin","surname":"Murphy"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Martins"},{"id":"6221367574","title":"Niche modelling for twelve plant species (six timber species and six palm trees) in the Amazon region, using collection and field survey data","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378112713006063","tags":["2013","Aichi_E","Bolivia_biodiversity","BR","Brazil","Brazil_biodiversity","Colombia_biodiversity","conservation","ecology","Ecuador_biodiversity","GBIF_used","GBits_11","Guianas_biodiversity","in_press","Maxent","Peru_biodiversity","SDM","species distribution","Target_19","Venezuela_biodiversity"],"keywords":["Amazon","Field surveys","Herbarium","Modelling","Palm","Timber"],"year":"2013","publisher":"Elsevier B.V.","abstract":"Knowledge of the distribution of plant species is essential for planning management and conservation actions, especially for economically important species. Available data on plant species in the Amazon usually do not represent their whole area of occurrence. The most widely used approach to infer predictions on species occurrence is niche modelling, which consists of correlating records of species with environmental conditions in their occurrence areas, generating maps with the potential distribution based on a combination of environmental features suitable for each species. The main objective of this study was to evaluate the ability of modelling to improve knowledge on the distribution of six timber species and six palm trees in the Amazon, and whether these models can benefit from using data from field surveys added to those of biological collections. Models were generated using the Maxent algorithm. All models generated showed a low extrinsic omission rate (TOE) and AUC above 0.75. Areas predicted for timber species were more consistent with empirical knowledge than those predicted for palm trees, probably due to the greater amount of occurrence sites available for timber species, especially after adding data from field surveys. The extent of the predicted area and the Jaccard index were used to compare the maps after insertion of field survey data. There was a large difference in extent just for two species, one timber and one palm, and a reduction in the predicted area for one species, Swietenia macrophylla. The application of the Jaccard index resulted in values between 0.41 and 0.65 for timber species, reinforcing that the inclusion of field survey data changed predicted areas. For palms, the similar extent of predicted areas and Jaccard values above 0.80, indicated a subtle difference between maps generated before and after the inclusion of field survey records, probably due to the addition of fewer records. The exception was Astrocaryum murumuru, for which the new records increased the extent of the predicted area. The niche models associated with field studies can contribute enormously to increase knowledge concerning the current distribution of species, but new field surveys should be carefully designed to cover wide and undersampled areas. However, it is necessary to consider that this strategy can only be adopted for species with clearly distinctive features, for which field identifications are reliable.","uuid":"b6840e9e-5cee-3aa8-9d93-fe52ad3893b2","authors":[{"forename":"Valdenice","surname":"Moscoso"},{"forename":"Ana Luisa","surname":"Albernaz"},{"forename":"Rafael De Paiva","surname":"Salomão"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Moscoso"},{"id":"6016483824","title":"Bauhinia forficata Link authenticity using flavonoids profile: Relation with their biological properties.","type":"Journal Article","volume":"134","issue":"2","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0308814612004165\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23107705","tags":["2012","agriculture","Brazil_biodiversity","ES","GBIF_used","Portugal","PT","Spain","university"],"keywords":["Authenticity","B. forficata Link subsp. pruinosa (Vogel) Fortunat","Bauhinia forficata Link","Bioactivity","Flavonoids"],"pages":"894-904","year":"2012","publisher":"Elsevier Ltd","abstract":"HPLC-DAD-ESI\/MS(n) was used to ascertain the authenticity of two certified and two commercial Bauhinia forficata Link samples. Different flavonoids profiles were obtained, involving 39 compounds. Just kaempferol-3-O-(2-rhamnosyl)rutinoside was found in all analysed samples. Five compounds were common to the certified samples of B. forficata Link and B. forficata Link subsp. pruinosa (Vogel) Fortunato & Wunderlin, being kaempferol derivatives the most representative ones. The phenolic composition of B. forficata Link subsp. pruinosa (Vogel) Fortunato & Wunderlin is described herein for the first time, accounting for eight compounds, while 10 new compounds were identified in B. forficata Link. Commercial B. forficata Link showed higher contents of quercetin derivatives, in addition to the presence of myricetin derivatives and flavonoids-(galloyl)glycosides, for which the MS fragmentation pattern is reported for the first time. B. forficata Link and the two commercial samples were able to inhibit α-glucosidase, with EC(50) values lower than that found for acarbose. Mild effects on cholinesterases were observed with the certified samples, while commercial ones were more effective. The same behaviour was observed concerning the scavenging of DPPH, nitric oxide and superoxide radicals. The presence of high contents of quercetin derivatives in commercial samples seems to directly influence their biological properties. The differences between phenolic profiles and their relation with the authenticity of commercial samples are discussed.","uuid":"9f63793c-5c4f-39d0-bd32-69fe417595ec","authors":[{"forename":"Federico","surname":"Ferreres"},{"forename":"Angel","surname":"Gil-Izquierdo"},{"forename":"Juliana","surname":"Vinholes"},{"forename":"Sara T.","surname":"Silva"},{"forename":"Patrícia","surname":"Valentão"},{"forename":"Paula B.","surname":"Andrade"}],"editors":[],"publication_outlet":"Food Chemistry","firstAuthor":"Ferreres"},{"id":"6016483564","title":"Advances on molecular studies of the interaction soybean - Asian rust","type":"Journal Article","volume":"12","url":"http:\/\/www.sbmp.org.br\/cbab\/siscbab\/uploads\/c8eb9792-86b6-2ef2.pdf","tags":["2012","agriculture","Aichi_B","BR","Brazil","Brazil_biodiversity","GBIF_used","Target_7","taxonomy","university","US"],"keywords":["molecular biology","phakopsora pachyrhizi","plant-pathogen","resistance"],"pages":"1-7","year":"2012","abstract":"Effective management practices are essential for controlling rust outbreaks. The main control method used is the application of fungicides, which increases substantially the cost of production and is harmful to the environment. Prevention is still the best way to avoid more significant losses in soybean yields. Alternatives, such as planting resistant varieties to the fungus, are also important. The use of resistant or tolerant varieties is the most promising method for controlling Asian soybean rust. Recently, five dominant genes resistant to soybean rust were described: Rpp1, Rpp2, Rpp3, Rpp4 and Rpp5. However, little is known about the molecular interaction among soybean plant and soybean rust and on the molecular pathway triggered by pathogen recognition. Understanding the molecular mechanisms involved in defense responses is of primary importance for planning strategies to control stress and, consequently, to increase plant adaptation to limiting conditions.","uuid":"07bf0af8-fc70-3fab-b512-3cfb031cb3ed","authors":[{"forename":"Aguida Maria Alves Pereira","surname":"Morales"},{"forename":"Aluízio","surname":"Borém"},{"forename":"Michelle A.","surname":"Graham"},{"forename":"Ricardo Vilela","surname":"Abdelnoor"}],"editors":[],"publication_outlet":"Crop Breeding and Applied Biotechnology","firstAuthor":"Morales"},{"id":"6016482794","title":"Range shifts under climate change and the role of protected areas for armadillos and anteaters","type":"Journal Article","volume":"152","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320712001929","tags":["2012","Aichi_C","BR","Brazil","Brazil_biodiversity","conservation","GBIF_used","Target_11","university"],"keywords":["Climate change","Dispersal","Gap analysis","Reserve system","Species-distribution modeling","Xenarthra"],"pages":"53-61","year":"2012","abstract":"The planning of protected areas take into consideration the current distributions of target species, disre- garding possible future range shifts under climate change. This study tested potential shifts in the distri- bution of three xenarthran species (the giant anteater, Myrmecophaga tridactyla; the giant armadillo, Priodontes maximus; and the three-banded armadillo, Tolypeutes tricinctus) due to the effects of climate change under different dispersal scenarios. In addition, we tested the adequacy of the current Brazilian protected areas in preserving these species under future climate changes (future distribution for the year 2050), under full and null dispersal scenarios. The final occurrence maps were then confronted with two Brazilian reserve systems for the year 2010: one consisting of reserves for integral protection only (IPCU), and one that included also reserves for sustainable use and indigenous reserves (SUCU). In the IPCU sys- tem, none of the species have or will haveP10% of their distributions protected, under neither dispersal scenario. Including SUCU, however, M. tridactyla and P. maximus already are, and will still be, adequately protected in the future. T. tricinctus, which is endemic to the Brazilian semi-arid, will not reach the 10% goal under neither dispersal scenario, even under the SUCU system. We stress the need for management actions in the northeastern and central parts of Brazil. Opportunities for the creation of more reserves are highlighted, considering the potential range shifts and the natural habitats still present in these regions.","uuid":"529e8102-828f-3673-a630-8f0ff1b7cfe0","authors":[{"forename":"Bárbara Q.C.","surname":"Zimbres"},{"forename":"Pedro De Podestà Uchôa","surname":"de Aquino"},{"forename":"Ricardo B.","surname":"Machado"},{"forename":"Leandro","surname":"Silveira"},{"forename":"Anah T.A.","surname":"Jácomo"},{"forename":"Rahel","surname":"Sollmann"},{"forename":"Natália M.","surname":"Tôrres"},{"forename":"Mariana M.","surname":"Furtado"},{"forename":"Jader","surname":"Marinho-Filho"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Zimbres"}]