[{"id":"6066500554","title":"Are Namibian \"fairy circles\" the consequence of self-organizing spatial vegetation patterning?","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3744476&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","Angola_biodiversity","Botswana_biodiversity","GBIF_used","GBIF_VIP","GBits_10","Namibia_biodiversity","South Africa","South Africa_biodiversity","Target_19","US","ZA"],"keywords":[],"pages":"e70876","year":"2013","abstract":"Causes of over-dispersed barren \"fairy circles\" that are often surrounded by ca. 0.5 m tall peripheral grasses in a matrix of shorter (ca. 0.2 m tall) grasses in Namibian grasslands remain mysterious. It was hypothesized that the fairy circles are the consequence of self-organizing spatial vegetation patterning arising from resource competition and facilitation. We examined the edaphic properties of fairy circles and variation in fairy circle size, density and landscape occupancy (% land surface) with edaphic properties and water availability at a local scale (<50 km) and with climate and vegetation characteristics at a regional scale. Soil moisture in the barren fairy circles declines from the center towards the periphery and is inversely correlated with soil organic carbon, possibly indicating that the peripheral grass roots access soil moisture that persists into the dry season within fairy circles. Fairy circle landscape occupancy is negatively correlated with precipitation and soil [N], consistent with fairy circles being the product of resource-competition. Regional fairy circle presence\/absence is highly predictable using an empirical model that includes narrow ranges of vegetation biomass, precipitation and temperature seasonality as predictor variables, indicating that fairy circles are likely a climate-dependent emergent phenomenon. This dependence of fairy circle occurrence on climate explains why fairy circles in some locations may appear and disappear over time. Fairy circles are only over-dispersed at high landscape occupancies, indicating that inter-circle competition may determine their spacing. We conclude that fairy circles are likely to be an emergent arid-grassland phenomenon that forms as a consequence of peripheral grass resource-competition and that the consequent barren circle may provide a resource-reservoir essential for the survival of the larger peripheral grasses and provides a habitat for fossicking fauna.","uuid":"0b02d57e-bde4-3eee-a985-318b2c77ef77","authors":[{"forename":"Michael D.","surname":"Cramer"},{"forename":"Nichole N.","surname":"Barger"}],"editors":[],"publication_outlet":"PloS ONE","firstAuthor":"Cramer"},{"id":"6197581814","title":"The ecology, biogeography, history and future of two globally important weeds: Cardiospermum halicacabum Linn. and C. grandiflorum Sw.","type":"Journal Article","volume":"19","url":"http:\/\/www.pensoft.net\/journals\/neobiota\/article\/5279\/abstract\/the-ecology-biogeography-history-and-future-of-two-globally-important-weeds-cardiospermum-halicacabum-linn-and-c-grandif","tags":["2013","Aichi_B","Botswana_biodiversity","GBIF_used","GBits_11","invasive","Namibia_biodiversity","South Africa","South Africa_biodiversity","species distribution","Target_9","US","ZA"],"keywords":["Balloon vines","biological invasion","C. corindum","management","phylogeny","species distribution modelling"],"pages":"45-65","year":"2013","abstract":"Members of the balloon vine genus, Cardiospermum, have been extensively moved around the globe as medicinal and horticultural species, two of which are now widespread invasive species; C. grandiflorum and C. halicacabum. A third species, C. corindum, may also have significant invasion potential. However, in some regions the native status of these species is not clear, hampering management. For example, in South Africa it is unknown whether C. halicacabum and C. corindum are native, and this is a major constraint to on-going biological control programmes against invasive C. grandiflorum. We review the geography, biology and ecology of selected members of the genus with an emphasis on the two most widespread invaders, C. halicacabum and C. grandiflorum. Specifically, we use molecular data to reconstruct a phylogeny of the group in order to shed light on the native ranges of C. halicacabum and C. corindum in southern Africa. Phylogenetic analyses indicate that southern African accessions of these species are closely related to South American taxa indicating human-mediated introduction and\/or natural long distance dispersal. Then, on a global scale we use species distribution modelling to predict potential suitable climate regions where these species are currently absent. Native range data were used to test the accuracy with which bioclimatic modelling can identify the known invasive ranges of these species. Results show that Cardiospermum species have potential to spread further in already invaded or introduced regions in Australia, Africa and Asia, underlining the importance of resolving taxonomic uncertainties for future management efforts. Bioclimatic modelling predicts Australia to have highly favourable environmental conditions for C. corindum and therefore vigilance against this species should be high. Species distribution modelling showed that native range data over fit predicted suitable ranges, and that factors other than climate influence establishment potential. This review opens the door to better understand the global biogeography of the genus Cardiospermum, with direct implications for management, while also highlighting gaps in current research.","uuid":"2b7f3779-6034-3d6f-a9a4-ff46515c3af8","authors":[{"forename":"Enelge","surname":"Gildenhuys"},{"forename":"Allan G.","surname":"Ellis"},{"forename":"Scott P.","surname":"Carroll"},{"forename":"Johannes J.","surname":"Le Roux"}],"editors":[],"publication_outlet":"NeoBiota","firstAuthor":"Gildenhuys"}]