[{"id":"6016482754","title":"Joint analysis of stressors and ecosystem services to enhance restoration effectiveness.","type":"Journal Article","volume":"110","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3538252&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_B","CA","Canada","conservation","GBIF_used","GBIF_VIP","GBits_9","Target_7","US","USA_biodiversity"],"keywords":["Ecosystem","Environmental Monitoring","Environmental Monitoring: methods","Environmental Monitoring: statistics & numerical d","Environmental Remediation","Environmental Remediation: methods","Environmental Remediation: standards","Geographic Mapping","Geography","Great Lakes Region","Human Activities","Humans","Lakes","Models","Physiological","Physiological: physiology","Stress","Theoretical"],"pages":"372-7","year":"2013","abstract":"With increasing pressure placed on natural systems by growing human populations, both scientists and resource managers need a better understanding of the relationships between cumulative stress from human activities and valued ecosystem services. Societies often seek to mitigate threats to these services through large-scale, costly restoration projects, such as the over one billion dollar Great Lakes Restoration Initiative currently underway. To help inform these efforts, we merged high-resolution spatial analyses of environmental stressors with mapping of ecosystem services for all five Great Lakes. Cumulative ecosystem stress is highest in near-shore habitats, but also extends offshore in Lakes Erie, Ontario, and Michigan. Variation in cumulative stress is driven largely by spatial concordance among multiple stressors, indicating the importance of considering all stressors when planning restoration activities. In addition, highly stressed areas reflect numerous different combinations of stressors rather than a single suite of problems, suggesting that a detailed understanding of the stressors needing alleviation could improve restoration planning. We also find that many important areas for fisheries and recreation are subject to high stress, indicating that ecosystem degradation could be threatening key services. Current restoration efforts have targeted high-stress sites almost exclusively, but generally without knowledge of the full range of stressors affecting these locations or differences among sites in service provisioning. Our results demonstrate that joint spatial analysis of stressors and ecosystem services can provide a critical foundation for maximizing social and ecological benefits from restoration investments.","uuid":"f79c8173-85f8-3c2c-a4e0-be51f6e37a65","authors":[{"forename":"J. David","surname":"Allan"},{"forename":"Peter B.","surname":"McIntyre"},{"forename":"Sigrid D. P.","surname":"Smith"},{"forename":"Benjamin S.","surname":"Halpern"},{"forename":"Gregory L.","surname":"Boyer"},{"forename":"Andy","surname":"Buchsbaum"},{"forename":"G. A.","surname":"Burton"},{"forename":"Linda M.","surname":"Campbell"},{"forename":"W. Lindsay","surname":"Chadderton"},{"forename":"Jan J. H.","surname":"Ciborowski"},{"forename":"Patrick J.","surname":"Doran"},{"forename":"Tim","surname":"Eder"},{"forename":"Dana M.","surname":"Infante"},{"forename":"Lucinda B.","surname":"Johnson"},{"forename":"Christine A.","surname":"Joseph"},{"forename":"Adrienne L.","surname":"Marino"},{"forename":"Alexander","surname":"Prusevich"},{"forename":"Jennifer G.","surname":"Read"},{"forename":"Joan B.","surname":"Rose"},{"forename":"Edward S.","surname":"Rutherford"},{"forename":"Scott P.","surname":"Sowa"},{"forename":"Alan D.","surname":"Steinman"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Allan"},{"id":"6016484894","title":"Disjunct Occurrence of Harpanthus drummondii (Taylor) Grolle (Geocalycaceae, Jungermanniopsida) in the Boreal Forest of West-Central Canada","type":"Journal Article","volume":"30","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.1639\/079.030.0104","tags":["2013","Aichi_E","CA","Canada","Canada_biodiversity","GBIF_used","GBits_8","Target_19","USA_biodiversity"],"keywords":["Boreal forest","dead wood","epixylic","Harpanthus scutatus","liverwort","phytogeography"],"pages":"24-30","year":"2013","abstract":"The liverwort Harpanthus drummondii (Taylor) Grolle (Geocalycaceae, Jungermanniopsida) is known mostly from temperate regions of eastern North America where it is restricted to dead wood in forests. Recently, the species was discovered in the boreal forest of west-central Canada, demonstrating a substantial disjunction from the next closest known occurrence. A distribution map is provided along with features that distinguish it from the closely related H. scutatus (F.Weber & D.Mohr) Spruce.","uuid":"eef8c8b0-6f6c-39b5-8745-52e71d7700d3","authors":[{"forename":"Richard T.","surname":"Caners"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Caners"},{"id":"6075521504","title":"Taxonomy, biogeography and DNA barcodes of Geodia species (Porifera, Demospongiae, Tetractinellida) in the Atlantic boreo-arctic region","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/zoj.12056","tags":["2013","Aichi_E","CA","Canada","Denmark","DK","ecology","GBIF_used","GBits_10","Iceland_biodiversity","in_press","marine","NO","Norway","Norway_biodiversity","SE","Sweden","Sweden_biodiversity","Target_19"],"keywords":["amphi-Atlantic","atlantica","barretti","Geodiidae","hentscheli","macandrewii","parva","phlegraei","sponge ground"],"year":"2013","abstract":"Geodia species north of 60°N in the Atlantic appeared in the literature for the first time when Bowerbank described Geodia barretti and G. macandrewii in 1858 from western Norway. Since then, a number of species have been based on material from various parts of the region: G. simplex, Isops phlegraei, I. pallida, I. sphaeroides, Synops pyriformis, G. parva, G. normani, G. atlantica, Sidonops mesotriaena (now called G. hentscheli), and G. simplicissima. In addition to these 12 nominal species, four species described from elsewhere are claimed to have been identified in material from the northeast Atlantic, namely G. nodastrella and G. cydonium (and its synonyms Cydonium muelleri and Geodia gigas). In this paper, we revise the boreo-arctic Geodia species using morphological, molecular, and biogeographical data. We notably compare northwest and northeast Atlantic specimens. Biological data (reproduction, biochemistry, microbiology, epibionts) for each species are also reviewed. Our results show that there are six valid species of boreo-arctic Atlantic Geodia while other names are synonyms or mis-identifications. Geodia barretti, G. atlantica, G. macandrewii, and G. hentscheli are well established and widely distributed. The same goes for Geodia phlegraei, but this species shows a striking geographical and bathymetric variation, which led us to recognize two species, G. phlegraei and G. parva (here resurrected). Some Geodia are arctic species (G. hentscheli, G. parva), while others are typically boreal (G. atlantica, G. barretti, G. phlegraei, G. macandrewii). No morphological differences were found between specimens from the northeast and northwest Atlantic, except for G. parva. The Folmer cytochrome oxidase subunit I (COI) fragment is unique for every species and invariable over their whole distribution range, except for G. barretti which had two haplotypes. 18S is unique for four species but cannot discriminate G. phlegraei and G. parva. Two keys to the boreo-arctic Geodia are included, one based on external morphology, the other based on spicule morphology.","uuid":"387c08ae-ec59-302c-90cf-8a8ee22ac4f8","authors":[{"forename":"Paco","surname":"Cárdenas"},{"forename":"Hans Tore","surname":"Rapp"},{"forename":"Anne Birgitte","surname":"Klitgaard"},{"forename":"Megan","surname":"Best"},{"forename":"Mikael","surname":"Thollesson"},{"forename":"Ole Secher","surname":"Tendal"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cárdenas"},{"id":"6116552134","title":"Mitochondrial phylogeny reveals cryptic genetic diversity in the genus Niviventer (Rodentia, Muroidea).","type":"Journal Article","volume":"1736","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24021005","tags":["2013","Aichi_E","Asia_biodiversity","CA","Canada","China","CN","GBIF_used","GBits_10","Target_19","taxonomy"],"keywords":["cryptic species","delimitation","niviventer","species","species-level paraphyly"],"pages":"1-8","year":"2013","abstract":"Abstract Niviventer is a muroid genus with 17 species widely distributed in East and Southeast Asia. These animals are important components of both extant and fossil small mammal communities, and they are among the most common infectious agents in humans. In this study, we employed partitioned Bayesian and relaxed clock divergence dating analyses and included the Niviventer mitochondrial cytochrome b genes of from GenBank (n = 223). Although the intra-generic relationships were not fully resolved, we recognized four major clades\/subclades that could support further division of the genus. Paraphyletic and polyphyletic species were discovered, and 21 putative species were recognized through species delimitation analysis, which indicated an imperfect taxonomy and the existent of cryptic species. Molecular dating supported Niviventer origination in the late Miocene, and relatively higher diversification rates were observed in the late Pliocene and the Pleistocene, which might correlate with climate fluctuations.","uuid":"aab32429-9ff6-32fe-b5bd-91b73287bb4e","authors":[{"forename":"Kai","surname":"He"},{"forename":"Xue-Long","surname":"Jiang"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"He"},{"id":"6016481304","title":"Applying distribution model projections for an uncertain future: the case of the Pacific oyster in UK waters","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.2364","tags":["2013","Aichi_B","CA","Canada","GB","GBIF_primary","GBIF_used","GBits_8","GB_biodiversity","invasive","in_press","Marine","Maxent","SDM","Target_9"],"keywords":["alien species","climate change","distribution","habitat mapping","invertebrates","ocean"],"year":"2013","abstract":"1. The inherent complexity of the environment is such that attempts to model it must operate under simplifications and assumptions. Considering predictions from alternative models, with a range of assumptions and data requirements, therefore provides a more robust approach. 2. The intractability and uncertainty resulting from a suite of predictions may hinder the application of science in policy, where a single prediction with little ambiguity or uncertainty would bemost desirable. Few studies modelling species’ distributions attempt to present multi-model outputs in a format most useful to the non-modelling community, and none of these have done so for the marine environment. 3. The problem of uncertainty is particularly prevalent in predicting the distribution of invasive alien species under climate change. As invasive alien species are one of the main drivers of biodiversity loss and may incur significant economic costs, the benefit of applying predictions to highlight areas of possible establishment and inform policy and management may be large. 4. An ensemble prediction is used to assess the distribution of suitable habitat for the Pacific oyster, Crassostrea gigas, in UK waters both currently and in the future. The ensemble incorporates predictions from three species distribution models, using data from two global climate models. A method is developed highlighting the agreement of the ensemble, further applying threshold values to retain information from constituent predictions in the final map of agreement. 5. Ensemble predictions made here suggest that Pacific oyster will experience an opening of suitable habitat in northern UK waters, reaching the Faroe Islands and the eastern Norwegian Sea by 2050. Habitat suitability will increase with warming temperatures in the English Channel and Central North Sea for this species. The approaches applied here can be incorporated into risk assessment frameworks for invasive species, as stipulated in the Convention on Biological Diversity","uuid":"85172d3d-c90a-3ae5-adef-e80bf25c755c","authors":[{"forename":"Miranda C.","surname":"Jones"},{"forename":"Stephen R.","surname":"Dye"},{"forename":"John K.","surname":"Pinnegar"},{"forename":"Rachel","surname":"Warren"},{"forename":"William W.L.","surname":"Cheung"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Jones"},{"id":"6016481444","title":"Predicting the Impact of Climate Change on Threatened Species in UK Waters.","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3551960&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_B","CA","Canada","fish","GB","GBIF_used","GB_biodiversity","marine","target_6","US"],"keywords":[],"pages":"e54216","year":"2013","abstract":"Global climate change is affecting the distribution of marine species and is thought to represent a threat to biodiversity. Previous studies project expansion of species range for some species and local extinction elsewhere under climate change. Such range shifts raise concern for species whose long-term persistence is already threatened by other human disturbances such as fishing. However, few studies have attempted to assess the effects of future climate change on threatened vertebrate marine species using a multi-model approach. There has also been a recent surge of interest in climate change impacts on protected areas. This study applies three species distribution models and two sets of climate model projections to explore the potential impacts of climate change on marine species by 2050. A set of species in the North Sea, including seven threatened and ten major commercial species were used as a case study. Changes in habitat suitability in selected candidate protected areas around the UK under future climatic scenarios were assessed for these species. Moreover, change in the degree of overlap between commercial and threatened species ranges was calculated as a proxy of the potential threat posed by overfishing through bycatch. The ensemble projections suggest northward shifts in species at an average rate of 27 km per decade, resulting in small average changes in range overlap between threatened and commercially exploited species. Furthermore, the adverse consequences of climate change on the habitat suitability of protected areas were projected to be small. Although the models show large variation in the predicted consequences of climate change, the multi-model approach helps identify the potential risk of increased exposure to human stressors of critically endangered species such as common skate (Dipturus batis) and angelshark (Squatina squatina).","uuid":"a72cc70c-88ef-3fb4-92e6-436e22364879","authors":[{"forename":"Miranda C.","surname":"Jones"},{"forename":"Stephen R.","surname":"Dye"},{"forename":"Jose A.","surname":"Fernandes"},{"forename":"Thomas L.","surname":"Frölicher"},{"forename":"John K.","surname":"Pinnegar"},{"forename":"Rachel","surname":"Warren"},{"forename":"William W. L.","surname":"Cheung"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Jones"},{"id":"6016484634","title":"When east meets west: population structure of a high-latitude resident species, the boreal chickadee (Poecile hudsonicus).","type":"Journal Article","issue":"April","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23759728","tags":["2013","CA","Canada","Canada_biodiversity","climate","GBIF_primary","GBIF_used","GBits_9","in_press","Maxent","SDM"],"keywords":["boreal","ecological niche modelling","glacial refugia","microsatellites","mitochondrial dna","population genetic structure"],"pages":"1-9","year":"2013","publisher":"Nature Publishing Group","abstract":"The population genetic structure of northern boreal species has been strongly influenced both by the Quaternary glaciations and the presence of contemporary barriers, such as mountain ranges and rivers. We used a combination of mitochondrial DNA (mtDNA), nuclear microsatellites and spatial distribution modelling to study the population genetic structure of the boreal chickadee (Poecile hudsonicus), a resident passerine, and to investigate whether historical or contemporary barriers have influenced this northern species. MtDNA data showed evidence of eastern and western groups, with secondary admixture occurring in central Canada. This suggests that the boreal chickadee probably persisted in multiple glacial refugia, one in Beringia and at least one in the east. Palaeo-distribution modelling identified suitable habitat in Beringia (Alaska), Atlantic Canada and the southern United States, and correspond to divergence dates of 60-96 kya. Pairwise FST values for both mtDNA and microsatellites were significant for all comparisons involving Newfoundland, though mtDNA data suggest a more recent separation. Furthermore, unlike mtDNA data, nuclear data support population connectivity among the continental populations, possibly due to male-biased dispersal. Although both are significant, the isolation-by-distance signal is much stronger for mtDNA (r(2)=0.51) than for microsatellites (r(2)=0.05), supporting the hypothesis of male-biased dispersal. The population structure of the boreal chickadee was influenced by isolation in multiple refugia and contemporary barriers. In addition to geographical distance, physical barriers such as the Strait of Belle Isle and northern mountains in Alaska are restricting gene flow, whereas the Rocky Mountains in the west are a porous barrier.Heredity advance online publication, 12 June 2013; doi:10.1038\/hdy.2013.54.","uuid":"c1617e8e-7691-3b44-8d92-c5ab003e390d","authors":[{"forename":"L. A.","surname":"Lait"},{"forename":"T. M.","surname":"Burg"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Lait"},{"id":"6016484084","title":"Mechanistic models for the spatial spread of species under climate change","type":"Journal Article","volume":"online","url":"http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/12-1407.1","tags":["2013","Aichi_E","CA","Canada","Canada_biodiversity","GBIF_Canada","GBIF_used","in_press","Target_19"],"keywords":[],"pages":"130228133738005","year":"2013","abstract":"Global climate change is a major threat to biodiversity. The most common methods for predicting the response of biodiversity to changing climate do not explicitly incorporate fundamental evolutionary and ecological processes that determine species' responses to changing climate such as reproduction, dispersal, and adaptation. We provide an overview of an emerging mechanistic spatial theory of species' range shifts under climate change. This theoretical framework explicitly defines the ecological processes that contribute to species range shifts via biologically meaningful dispersal, reproductive, and climate envelope parameters. We present methods for estimating the parameters of the model with widely available species occurrence and abundance data and apply these methods to empirical data for 12 North American butterfly species to illustrate the potential use of the theory for global change biology. The model predicts species persistence in light of current climate change and habitat loss. On average, we estimate the climate envelopes of our study species are shifting north at a rate of 3.25 km\/yr (± 1.36 km\/yr) and that our study species produce 3.46 viable offspring per individual per year (± 1.39). Based on our parameter estimates, we are able to predict the relative risk of our 12 study species lagging behind changing climate. This theoretical framework improves predictions of global change outcomes by facilitating the development and testing of hypotheses, providing mechanistic predictions of current and future range dynamics and encouraging the adaptive integration of theory and data. The theory is ripe for future developments such as the incorporation of biotic interactions and evolution of adaptations to novel climatic conditions and has the potential to be a catalyst for the development of more effective conservation strategies to mitigate losses of biodiversity from global climate change. Read More: http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/12-1407.1","uuid":"726ab26f-9e40-3427-b7bd-edb8dbef5af1","authors":[{"forename":"Shawn James","surname":"Leroux"},{"forename":"Maxim","surname":"Larrivée"},{"forename":"Véronique","surname":"Boucher-Lalonde"},{"forename":"Amy","surname":"Hurford"},{"forename":"Juan","surname":"Zuloaga"},{"forename":"Jeremy T.","surname":"Kerr"},{"forename":"Frithjof","surname":"Lutscher"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Leroux"},{"id":"6016483264","title":"The Biology of Invasive Alien Plants in Canada. 12. Pueraria montana var. lobata (Willd.) Sanjappa & Predeep","type":"Journal Article","volume":"93","issue":"1","url":"http:\/\/pubs.aic.ca\/doi\/abs\/10.4141\/cjps2012-128","tags":["2013","Aichi_B","CA","Canada","Canada_biodiversity","GBIF_used","GBits_32","invasive","plants","target_9","USA_biodiversity"],"keywords":["invasive plant","kudzu","PUELO","Pueraria lobata","Pueraria montana var. lobata","weed biology"],"pages":"71-95","year":"2013","abstract":"Kudzu, Pueraria montana var. lobata, is a perennial climbing vine known for its rapid and competitive growth. Introduced to North America and promoted at various times as a crop, an ornamental, and an erosion prevention tool, its negative impacts have been varied and severe in the United States. Dense populations overtop and smother crops and native vegetation, alter nitrogen cycles, and have the potential to affect air quality. Kudzu is winter-deciduous in North America with stems re-growing each season. In Canada, growth occurs from May until September, long enough for production of viable seed. Although widely believed to be intolerant of winter temperatures typical in eastern Canada, underground structures may be able to withstand temperatures as low as 308C, and northward range expansion is predicted by climate change models. Dispersal in North America is primarily through intentional planting by humans, with clonal propagation and limited seed production and germination contributing to local population expansion. Only one population is known in Canada, near Leamington, Ontario. Once established, kudzu is difficult to eliminate or control without repeated actions. Efforts to prevent the movement and sale of kudzu in Canada, along with early detection and rapid response, monitoring, and education, offer potential strategies for control. Depending on the age, size and location of the population, herbicides, burning, mowing and grazing can be effective control measures.","uuid":"5d02c49d-253e-36d0-b2eb-242aa5b92c95","authors":[{"forename":"Cory J.","surname":"Lindgren"},{"forename":"Karen L.","surname":"Castro"},{"forename":"Heather A.","surname":"Coiner"},{"forename":"Robert E.","surname":"Nurse"},{"forename":"Stephen J.","surname":"Darbyshire"}],"editors":[],"publication_outlet":"Canadian Journal of Plant Science","firstAuthor":"Lindgren"},{"id":"6016482574","title":"Regeneration dynamics of non-native northern red oak (Quercus rubra L.) populations as influenced by environmental factors: A case study in managed hardwood forests of southwestern Germany","type":"Journal Article","volume":"291","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378112712007293","tags":["2013","Aichi_B","CA","Canada","DE","Europe_biodiversity","GBIF_used","Germany","invasive","plants","Target_9"],"keywords":["Gap ecology","Introduced species","Invasive species","Quercus rubra","Regeneration ecology","Seedling growth"],"pages":"144-153","year":"2013","publisher":"Elsevier B.V.","abstract":"Quercus rubra L. (northern red oak), a tree species having moderate shade tolerance, is failing to regenerate across its native range in North America, largely due to its inability to compete with shade-tolerant species. Throughout central Europe, where it was introduced in the 18th and 19th centuries, Q. rubra exhibits prolific regeneration even when growing with shade-tolerant trees under closed canopy conditions. A better understanding of factors that allow the proliferation of Q. rubra in its adventive range may provide insights into the conditions necessary to promote Q. rubra in North America. Our study investigated the regeneration dynamics of Q. rubra in six hardwood stands near Freiburg, Germany in relation to site conditions and the relative abundance and growth of indigenous tree species in forest understoreys. Despite high (94–98%) canopy closure at all stands, the density of Q. rubra regeneration (<2 m in height) was greater than that of all other tree species combined, averaging 24 stems m−1. Density of Q. rubra seedlings reached 125 stems m−2 directly below seed trees; however, the lack of seedlings beyond 15 m from a seed tree suggested limited seed dispersal. Seedlings were less abundant at relatively fertile sites with lowest densities corresponding most closely to elevated soil calcium. The abundance of Q. rubra was most highly variable in the midstorey (trees and shrubs >2.0 m in height and <10 cm diameter at breast height) with densities ranging from 200 to 1500 stems ha−1. Periodic selective harvesting at all stands, appears to maintain a disturbed state of mid-succession that allows Q. rubra seedlings to persist and recruit into the midstorey as canopy gaps become available. Clearly, stands of this non-indigenous species are successfully regenerating and the dominance of Q. rubra appears to be sustainable. Despite its benign performance in North America, Q. rubra can be an effective competitor under suitable conditions. Our findings deemphasize the importance of canopy closure on Q. rubra regeneration and suggest that in North America, preliminary cuts performed prior to shelterwood harvests should focus on midstorey removal of competitor species especially following oak mast years.","uuid":"87112e69-bb3d-3657-b977-ab2ee3c4d796","authors":[{"forename":"Kelly C.","surname":"Major"},{"forename":"Peter","surname":"Nosko"},{"forename":"Christian","surname":"Kuehne"},{"forename":"Daniel","surname":"Campbell"},{"forename":"Jürgen","surname":"Bauhus"}],"editors":[],"publication_outlet":"Forest Ecology and Management","firstAuthor":"Major"},{"id":"6016483734","title":"Predicting shifts in parasite distribution with climate change: A multi-trophic level approach.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23666800","tags":["2013","Aichi_E","CA","Canada","GBIF_used","GBIF_VIP","GBits_8","in_press","Maxent","North America_biodiversity","SDM","Target_19","US"],"keywords":["ecological mismatch","multi-trophic","odocoileus virginianus","parasitism","parelaphostrongylus","primary research article","species distribution modelling","tenuis","type of paper"],"year":"2013","abstract":"Climate change likely will lead to increasingly favourable environmental conditions for many parasites. However, predictions regarding parasitism's impacts often fail to account for the likely variability in host distribution and how this may alter parasite occurrence. Here, we investigate potential distributional shifts in the meningeal worm, Parelaphostrongylosis tenuis, a protostrongylid nematode commonly found in white-tailed deer in North America, whose lifecycle also involves a free-living stage and a gastropod intermediate host. We modelled the distribution of the hosts and free-living larva as a complete assemblage to assess whether a complex trophic system will lead to an overall increase in parasite distribution with climate change, or whether divergent environmental niches may promote an ecological mismatch. Using an ensemble approach to climate modelling under two different carbon emission scenarios, we show that while the overall trend is for an increase in niche breadth for each species, mismatches arise in habitat suitability of the free-living larva versus the definitive and intermediate hosts. By incorporating these projected mismatches into a combined model, we project a shift in parasite distribution accounting for all steps in the transmission cycle, and identify that overall habitat suitability of the parasite will decline in the Great Plains and southeastern USA, but will increase in the Boreal Forest ecoregion, particularly in Alberta. These results have important implications for wildlife conservation and management due to the known pathogenicity of parelaphostrongylosis to alternate hosts including moose, caribou and elk. Our results suggest that disease risk forecasts which fail to consider biotic interactions may be overly simplistic, and that accounting for each of the parasite's life stages is key to refining predicted responses to climate change. This article is protected by copyright. All rights reserved.","uuid":"cad0af8b-0782-3236-a1c8-37981139c487","authors":[{"forename":"Rob S. A.","surname":"Pickles"},{"forename":"Daniel","surname":"Thornton"},{"forename":"Richard","surname":"Feldman"},{"forename":"Adam","surname":"Marques"},{"forename":"Dennis L","surname":"Murray"}],"editors":[],"publication_outlet":"Global change biology","firstAuthor":"Pickles"},{"id":"6016482174","title":"Comparison of Marine Spatial Planning Methods in Madagascar Demonstrates Value of Alternative Approaches","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0028969","tags":["2012","Aichi_C","CA","Canada","conservation","FR","France","GBIF_used","GBIF_VIP","Madagascar","Madagascar_biodiversity","MG","NC","New Caledonia","niche_modeling","SDM","South Africa","Target_11","US","WCS","ZA"],"keywords":[],"pages":"e28969","year":"2012","abstract":"The Government of Madagascar plans to increase marine protected area coverage by over one million hectares. To assist this process, we compare four methods for marine spatial planning of Madagascar's west coast. Input data for each method was drawn from the same variables: fishing pressure, exposure to climate change, and biodiversity (habitats, species distributions, biological richness, and biodiversity value). The first method compares visual color classifications of primary variables, the second uses binary combinations of these variables to produce a categorical classification of management actions, the third is a target-based optimization using Marxan, and the fourth is conservation ranking with Zonation. We present results from each method, and compare the latter three approaches for spatial coverage, biodiversity representation, fishing cost and persistence probability. All results included large areas in the north, central, and southern parts of western Madagascar. Achieving 30% representation targets with Marxan required twice the fish catch loss than the categorical method. The categorical classification and Zonation do not consider targets for conservation features. However, when we reduced Marxan targets to 16.3%, matching the representation level of the “strict protection” class of the categorical result, the methods show similar catch losses. The management category portfolio has complete coverage, and presents several management recommendations including strict protection. Zonation produces rapid conservation rankings across large, diverse datasets. Marxan is useful for identifying strict protected areas that meet representation targets, and minimize exposure probabilities for conservation features at low economic cost. We show that methods based on Zonation and a simple combination of variables can produce results comparable to Marxan for species representation and catch losses, demonstrating the value of comparing alternative approaches during initial stages of the planning process. Choosing an appropriate approach ultimately depends on scientific and political factors including representation targets, likelihood of adoption, and persistence goals.","uuid":"c3ff65a8-bcd9-3362-b33d-38ec11f0de87","authors":[{"forename":"Thomas F.","surname":"Allnutt"},{"forename":"Timothy R.","surname":"McClanahan"},{"forename":"Serge","surname":"Andréfouët"},{"forename":"Merrill","surname":"Baker"},{"forename":"Erwann","surname":"Lagabrielle"},{"forename":"Caleb","surname":"McClennen"},{"forename":"Andry J. M.","surname":"Rakotomanjaka"},{"forename":"Tantely F.","surname":"Tianarisoa"},{"forename":"Reg","surname":"Watson"},{"forename":"Claire","surname":"Kremen"}],"editors":[{"forename":"Richard K. F.","surname":"Unsworth"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Allnutt"},{"id":"6016483074","title":"Beta-diversity gradients of butterflies along productivity axes","type":"Journal Article","volume":"21","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2011.00676.x","tags":["2012","2013_GBSS","Aichi_E","CA","Canada","Canada_biodiversity","CBIF","GBIF_primary","GBIF_used","macroecology","Target_19","university"],"keywords":["biodiversity","butterflies","canada","fPAR","GBIF-mediated data","MODIS","nestedness","species turnover"],"pages":"352-364","year":"2012","abstract":"Aim Several lines of evidence suggest that beta diversity, or dissimilarity in species composition, should increase with productivity: (1) the latitudinal species richness gradient is most closely related to productivity and associated latitudinal beta-diversity relationships have been described, and (2) the scale dependence of the productivity–diversity relationship implies that there should be a positive productivity–beta-diversity relationship. However, such a pattern has not yet been demonstrated at broad scales. We test if there is a gradient of increasing beta diversity with productivity. Location Canada. Methods Canada was clustered into regions of similar productivity regimes along three remotely sensed productivity axes (minimum and integrated annual productivity, seasonality of productivity) and elevation. The overall (βj), turnover (βsim) and nestedness (βnes) components of beta diversity within each productivity regime were estimated with pairwise dissimilarity metrics and related to cluster productivity with partial linear regression and with spatial autoregression. Tests were performed for all species, productivity breadth-based subsets (e.g. species occurring in many and a moderate number of productivity regimes), and pre- and post-1970 butterfly records. Beta diversity between adjacent clusters along the productivity gradients was also evaluated. Results Within-cluster βj and βsim increased with productivity and decreased with seasonality. The converse was true for βnes. All species subsets responded similarly; however, productivity–beta-diversity relationships were weaker for the post-1970 temporal subset and strongest for species of moderate breadth. Between-cluster beta diversity (βj) and nestedness (βnes) declined with productivity. Main conclusions As predicted, beta diversity of communities within productivity regimes was observed to increase with productivity. This pattern was driven largely by a gradient of species turnover. Therefore, beta diversity may make an important contribution to the broad-scale gradient of species richness with productivity. However, this species richness gradient dominates regional beta diversity between productivity regimes, resulting in decreasing between-productivity dissimilarity with productivity driven by a concurrent decline in nestedness.","uuid":"c1b6c140-e66a-33f6-afa4-f98ed3eeb910","authors":[{"forename":"Margaret E.","surname":"Andrew"},{"forename":"Michael a.","surname":"Wulder"},{"forename":"Nicholas C.","surname":"Coops"},{"forename":"Guy","surname":"Baillargeon"}],"editors":[],"publication_outlet":"Global Ecology and Biogeography","firstAuthor":"Andrew"},{"id":"6016483234","title":"Pyganodon (Bivalvia: Unionoida: Unionidae) phylogenetics: a male- and female-transmitted mitochondrial DNA perspective","type":"Journal Article","volume":"63","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22326838","tags":["2012","CA","Canada","GBIF_used","North America_biodiversity","species distribution","taxonomy","university","US"],"keywords":["Animals","Base Sequence","Cyclooxygenase 1","Cyclooxygenase 1: genetics","Cyclooxygenase 2","Cyclooxygenase 2: genetics","DNA","Female","Genes","Genetic Speciation","Genetic Variation","Male","Mitochondria","Mitochondria: genetics","Mitochondrial","Mitochondrial: genetics","Molecular Sequence Data","Phylogeny","Sequence Alignment","Sequence Analysis","Sex Determination Processes","Sex Determination Processes: genetics","Unionidae","Unionidae: classification","Unionidae: genetics"],"pages":"430-44","year":"2012","abstract":"Species boundaries, evolutionary relationships and geographic distributions of many unionoid bivalve species, like those in the genus Pyganodon, remain unresolved in Eastern North America. Because unionoid bivalves are one of the most imperiled groups of animals in the world, understanding the genetic variation within and among populations as well as among species is crucial for effective conservation planning. Conservation of unionoid species is indispensable from a freshwater habitat perspective but also because they possess a unique mitochondrial inheritance system where distinct gender-associated mitochondrial DNA lineages coexist: a female-transmitted (F) mt genome and a male-transmitted (M) mt genome that are involved in the maintenance of separate sexes (=dioecy). In this study, 42 populations of Pyganodon sp. were sampled across a large geographical range and fragments of two mitochondrial genes (cox1 and cox2) were sequenced from both the M- and F-transmitted mtDNA genomes. Our results support the recency of the divergence between P. cataracta and P. fragilis. We also found two relatively divergent F and M lineages within P. grandis. Surprisingly, the relationships among the P. grandis specimens in the F and M sequence trees are not congruent. We found that a single haplotype in P. lacustris has recently swept throughout the M genotype space leading to an unexpectedly low diversity in the M lineage in that species. Our survey put forward some challenging results that force us to rethink hybridization and species boundaries in the genus Pyganodon. As the M and F genomes do not always display the same phylogeographic story in each species, we also discuss the importance of being careful in the interpretation of molecular data based solely on maternal transmitted mtDNA genomes. The involvement of F and M genomes in unionoid bivalve sex determination likely played a role in the genesis of the unorthodox phylogeographic patterns reported herein.","uuid":"e00387b4-6aaa-356d-a711-48ce596e6633","authors":[{"forename":"Hélène","surname":"Doucet-Beaupré"},{"forename":"Pierre U.","surname":"Blier"},{"forename":"Eric G.","surname":"Chapman"},{"forename":"Helen","surname":"Piontkivska"},{"forename":"France","surname":"Dufresne"},{"forename":"Bernard E.","surname":"Sietman"},{"forename":"Renee S.","surname":"Mulcrone"},{"forename":"Walter R.","surname":"Hoeh"}],"editors":[],"publication_outlet":"Molecular Phylogenetics and Evolution","firstAuthor":"Doucet-Beaupré"},{"id":"6016482664","title":"Molecular markers provide insights into contemporary and historic gene flow for a non-migratory species","type":"Journal Article","volume":"43","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-048X.2012.05604.x","tags":["2012","Aichi_E","CA","Canada","GBIF_used","gene flow","niche_modeling","North America_biodiversity","SDM","species distribution","Target_19","university"],"keywords":[],"pages":"198-214","year":"2012","abstract":"Hairy woodpeckers Picoides villosus are a common, year round resident with distinct plumage and morphological variation across North America. We genotyped 335 individuals at six variable microsatellite loci and analyzed 322 mtDNA control region sequences in order to examine the role of contemporary and historical barriers to gene flow. In addition we combined genetic analyses with ecological niche modelling to test if hairy woodpeckers were isolated in northern refugia (Alaska, Newfoundland and the Queen Charlotte Islands) during the last glacial maximum. Genetic analyses revealed that gene flow among North American hairy woodpecker populations is restricted, but not to the extent predicted for a sedentary species. Populations clustered into two main genetic groups, east and west of the Great Plains in the south and the Rocky Mountains in the north. Contact zones between the two main genetic groups exist in central British Columbia and Washington, but are narrow. Within each group we found additional population structure with genetic breaks between subgroups in the geographic west corresponding to breaks in forested habitat and physical barriers like open expanses of water. Population genetic patterns for hairy woodpeckers have resulted from isolation in multiple southern refugia with the current distribution of genetic groups resulting from post-glacial expansion and subsequent reduction in gene flow. While populations in Alaska, Newfoundland and the Queen Charlotte Islands are genetically distinct from other populations, we found no evidence of these areas acting as refugia throughout the Pleistocene. Atlantic Canada populations contained unique haplotypes raising the possibility of a separate colonization from the rest of eastern Canada. The endemic subspecies on the island of Newfoundland is not genetically distinct from their closest mainland population unlike the Queen Charlotte Island subspecies.","institution":"Univ. of Lethbridge","uuid":"26e09636-892c-3c1e-83c0-f96da29205f5","authors":[{"forename":"Brendan A.","surname":"Graham"},{"forename":"Theresa M.","surname":"Burg"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Graham"},{"id":"6016483684","title":"Modelling commercial fish distributions: Prediction and assessment using different approaches","type":"Journal Article","volume":"225","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380011005217","tags":["2012","CA","Canada","GB","GBIF_used","Global_biodiversity","marine","Marine_biodiversity","niche_modeling","SDM","university"],"keywords":["maine fishes","model comparison","North Sea","range maps","species distribution modelling"],"pages":"133-145","year":"2012","abstract":"Species distribution models are important tools to explore the effects of future global change on biodiver- sity. Specifically, AquaMaps, Maxent and the Sea Around Us Project algorithm are three approaches that have been applied to predict distributions of marine fishes and invertebrates. They were designed to cope with issues of data quality and quantity common in species distribution modelling, and especially per- tinent to the marine environment. However, the characteristics of model projections for marine species from these different approaches have rarely been compared. Such comparisons provide information about the robustness and uncertainty of the projections, and are thus important for spatial planning and developing management and conservation strategies. Here we apply the three commonly used species distribution modelling methods for commercial fish in the North Sea and North Atlantic, with the aim of drawing comparisons between the approaches. The effect of different assumptions within each approach on the predicted current relative habitat suitability was assessed. Predicted current distributions were tested following data partitioning and selection of pseudoabsences from within a specified distance of occurrence data. As indicated by the test statistics, each modelling method produced plausible predic- tions of relative habitat suitability for each species, with subsequent incorporation of expert knowledge generally improving predictions. However, because of the differences between modelling algorithms, methodologies and patterns of relative suitability, comparing models using test statistics and selecting a ‘best’ model are not recommended. We propose that a multi-model approach should be preferred and a suite of possible predictions considered if biases due to uncertainty in data and model formulation are to be minimised. ©","uuid":"a673d7aa-e464-3e4a-ad0d-30d113d9bd1a","authors":[{"forename":"Miranda C.","surname":"Jones"},{"forename":"Stephen R.","surname":"Dye"},{"forename":"John K.","surname":"Pinnegar"},{"forename":"Rachel","surname":"Warren"},{"forename":"William W.L.","surname":"Cheung"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jones"},{"id":"6016483084","title":"A review of the Ephemeroptera of Finnmark – DNA barcodes identify Holarctic relations","type":"Journal Article","volume":"59","url":"http:\/\/biolitt.biofokus.no\/rapporter\/nje\/59-2\/nje-vol59-no2-182-195-kjaerstad.pdf","tags":["2012","CA","Canada","GBIF_Norway","GBIF_used","GBits_32","NO","Norway"],"keywords":["DNA-barcoding","Ephemeroptera","Finnmark","North America","Norway"],"pages":"182-195","year":"2012","abstract":"The knowledge of the diversity and distribution of mayflies in Finnmark county, the northernmost part of mainland Norway, is reviewed. Eighty five DNA barcodes representing 23 species in the region are released and used in association of life stages as well as evaluation of morphological characters commonly used in identification of Scandinavian Ephemeroptera. Comparisons of DNA barcodes from North American species indicate close relations between Norwegian and North American populations of Acentrella lapponica Bengtsson, 1912, Heptagenia dalecarlica Bengtsson, 1912, Metretopus borealis (Bengtsson, 1909), Ephemerella aurvillii (Bengtsson, 1908) and Parameletus chelifer Bengtsson, 1908. The DNA barcode from Siphlonurus alternatus (Say, 1824) cluster closely with specimens of the same species from Finland, but are more than 7.8% different from North American populations, indicating that the Fennoscandian specimens might constitute a separate species. Two species new to Finnmark and ten new province records are reported.","uuid":"5ca6e6fb-6237-341e-a5bd-3f9eb75aa69d","authors":[{"forename":"Gaute","surname":"Kjærstad"},{"forename":"Jeffrey M.","surname":"Webb"},{"forename":"Torbjørn","surname":"Ekrem"}],"editors":[],"publication_outlet":"Norwgian Journal of Entomology","firstAuthor":"Kjærstad"},{"id":"6016483204","title":"Hydroclimatic and hydrochemical controls on Plecoptera diversity and distribution in northern freshwater ecosystems","type":"Journal Article","volume":"693","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10750-012-1085-1","tags":["2012","Aichi_E","CA","Canada","CH","climate","freshwater","GB","GBIF_used","GB_biodiversity","SE","Sweden","Switzerland","Target_19","university","US","USGS"],"keywords":["Alpha diversity","Catchment inter-comparison","Climate change","Hydroclimatic","Northern temperate regions","Plecoptera","Streamflow"],"pages":"39-53","year":"2012","abstract":"Freshwater ecosystems in the mid- to upper-latitudes of the northern hemisphere are particularly vulnerable to the impact of climate change as slight changes in air temperature can alter the form, timing, and magnitude of precipitation and consequent influence of snowmelt on streamflow dynamics. Here, we examine the effects of hydro-climate, flow regime, and hydrochemistry on Plecoptera (stonefly) alpha (α) diversity and distribution in northern freshwater ecosystems. We characterized the hydroclimatic regime of seven catchments spanning a climatic gradient across the northern temperate region and compared them with estimates of Plecoptera genera richness. By a space-for-time substitution, we assessed how warmer temperatures and altered flow regimes may influence Plecoptera alpha diversity and composition at the genus level. Our results show wide hydroclimatic variability among sites, including differences in temporal streamflow dynamics and temperature response. Principal component analysis showed that Plecoptera genera richness was positively correlated with catchment relief (m), mean and median annual air temperature (°C), and streamflow. These results provide a preliminary insight into how hydroclimatic change, particularly in terms of increased air temperature and altered streamflow regimes, may create future conditions more favorable to some Plecopteras in northern catchments.","uuid":"119aa162-ade3-3627-966a-21c1271dd857","authors":[{"forename":"Laura M.","surname":"Kruitbos"},{"forename":"Doerthe","surname":"Tetzlaff"},{"forename":"Chris","surname":"Soulsby"},{"forename":"Jim","surname":"Buttle"},{"forename":"Sean K.","surname":"Carey"},{"forename":"Hjalmar","surname":"Laudon"},{"forename":"Jeffrey J.","surname":"McDonnell"},{"forename":"Kevin","surname":"McGuire"},{"forename":"Jan","surname":"Seibert"},{"forename":"Richard","surname":"Cunjak"},{"forename":"Jamie","surname":"Shanley"}],"editors":[],"publication_outlet":"Hydrobiologia","firstAuthor":"Kruitbos"},{"id":"6016484554","title":"The post-Pleistocene population genetic structure of a western North American passerine: the chestnut-backed chickadee Poecile rufescens","type":"Journal Article","volume":"43","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-048X.2012.05761.x","tags":["2012","Aichi_E","birds","CA","Canada","Canada_biodiversity","GBIF_used","GBits_32","Target_19","USA_biodiversity"],"keywords":[],"pages":"541-552","year":"2012","abstract":"The population genetic structure of many high-latitude species in North America was affected by the last glaciation, and current structure refl ects isolation in refugia and colonisation patterns. Large ice-free areas, both south of the ice sheets and in the north-west, supported numerous fl ora and fauna throughout this period. Fossil evidence suggests additional western glacial refugia existed both on Haida Gwaii (the Queen Charlotte Islands) and in northern Idaho. The chestnut- backed chickadee Poecile rufescens is a songbird found along the western edge of Canada and the United States, with a linear distribution along the coast, and an isolated interior population. Mitochondrial DNA sequence data (control region and ATPase 6 - 8) from 10 populations (n =122) were used to test for population genetic structure. The data supported a general north\/south separation. Haida Gwaii was found to be genetically distinct from the rest of the populations, and the two northern British Columbia populations separated from all but Alaska. The interior population showed evidence of both historical isolation and secondary colonisation by birds from coastal populations. Neutrality tests suggested a past population expansion in all populations from previously glaciated areas, and a stable population in areas believed to be unglaciated. T is pattern supports the use of multiple glacial refugia by the chestnut-backed chickadee. We could not reject the use of Haida Gwaii or the interior (i.e. Clearwater Basin) as glacial refugia.","uuid":"c0cac465-19dc-3b4d-bd8e-13af26fd687c","authors":[{"forename":"Linda A.","surname":"Lait"},{"forename":"Vicki L.","surname":"Friesen"},{"forename":"Anthony J.","surname":"Gaston"},{"forename":"Theresa M.","surname":"Burg"}],"editors":[],"publication_outlet":"Journal of Avian Biology","firstAuthor":"Lait"},{"id":"6016483464","title":"Reciprocal gender effects of a keystone alpine plant species on other plants, pollinators, and arthropods","type":"Journal Article","volume":"90","url":"http:\/\/www.nrcresearchpress.com\/doi\/abs\/10.1139\/b11-112","tags":["2012","alpine","CA","Canada","Canada_biodiversity","community ecology","GBIF_used","university"],"keywords":["alpine","cushion plant","facilitation","gender","gynodioecy","pollinators","reciprocity"],"pages":"273-282","year":"2012","abstract":"The term facilitation generally describes positive interactions between plants, and a common approach in these studies is to identify a dominant plant to structure sampling. Unfortunately, whilst this field has rapidly expanded commun- ity ecology, it rarely includes other trophic levels such as insects and pollinators. Here, we combine facilitation, pollination, and reciprocity measures to explore the general hypothesis that sexual dimorphism in a benefactor plant species mediates its impact. The following three predictions were tested and supported using the gynodioecious alpine cushion plant Silene acaulis (L.) Jacq.: (i) that the trait set of a gynodioecious benefactor plant varies between genders; (ii) that dimorphism changes the facilitation of other plants, arthropods, and pollinators; and (iii) that insect selectivity, particularly pollinators, reciprocally impacts the reproductive output of the two genders. Female S. acaulis cushion plants produced significantly more flowers but they were smaller than those of hermaphrodites. Hermaphrodite cushions facilitated other plant species and pollinators more effectively than females, whilst females strongly facilitated more arthropods. Finally, female plants have significantly higher reproductive output as estimated by fruit and seed production, and this was directly related to visi- tation rate by pollinators. Hence, this study clearly establishes the value of combining some of the common themes of polli- nation biology such as sexual dimorphism, floral morphology, and measuring reproduction with the study of positive plant– plant interactions.","uuid":"8967ce6d-ba53-30b3-bcad-191b76a748dd","authors":[{"forename":"Christopher J.","surname":"Lortie"},{"forename":"Anya","surname":"Reid"}],"editors":[],"publication_outlet":"Botany","firstAuthor":"Lortie"},{"id":"6016483904","title":"The Alpine Cushion Plant Silene acaulis as Foundation Species: A Bug’s-Eye View to Facilitation and Microclimate","type":"Journal Article","volume":"7","issue":"5","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0037223","tags":["2012","alpine_biodiversity","CA","Canada","Canada_biodiversity","GBIF_used","species distribution","university"],"keywords":[],"pages":"e37223","year":"2012","abstract":"Alpine ecosystems are important globally with high levels of endemic and rare species. Given that they will be highly impacted by climate change, understanding biotic factors that maintain diversity is critical. Silene acaulis is a common alpine nurse plant shown to positively influence the diversity and abundance of organisms–predominantly other plant species. The hypothesis that cushion or nurse plants in general are important to multiple trophic levels has been proposed but rarely tested. Alpine arthropod diversity is also largely understudied worldwide, and the plant-arthropod interactions reported are mostly negative, that is,. herbivory. Plant and arthropod diversity and abundance were sampled on S. acaulis and at paired adjacent microsites with other non-cushion forming vegetation present on Whistler Mountain, B.C., Canada to examine the relative trophic effects of cushion plants. Plant species richness and abundance but not Simpson’s diversity index was higher on cushion microsites relative to other vegetation. Arthropod richness, abundance, and diversity were all higher on cushion microsites relative to other vegetated sites. On a microclimatic scale, S. acaulis ameliorated stressful conditions for plants and invertebrates living inside it, but the highest levels of arthropod diversity were observed on cushions with tall plant growth. Hence, alpine cushion plants can be foundation species not only for other plant species but other trophic levels, and these impacts are expressed through both direct and indirect effects associated with altered environmental conditions and localized productivity. Whilst this case study tests a limited subset of the membership of alpine animal communities, it clearly demonstrates that cushion-forming plant species are an important consideration in understanding resilience to global changes for many organisms in addition to other plants.","uuid":"e0205c35-68ae-3779-aae4-297ea9aa8980","authors":[{"forename":"Olivia","surname":"Molenda"},{"forename":"Anya","surname":"Reid"},{"forename":"Christopher J.","surname":"Lortie"}],"editors":[{"forename":"Christian","surname":"Rixen"}],"publication_outlet":"PLoS ONE","firstAuthor":"Molenda"},{"id":"6016482944","title":"High connectivity among habitats precludes the relationship between dispersal and range size in tropical reef fishes","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2011.06874.x","tags":["2012","Aichi_C","AU","Australia","CA","Canada","ecology","GB","GBIF_used","GBIF_VIP","global_biodiversity","marine","marine_biodiversity","Target_11","UNEP","university","US"],"keywords":[],"pages":"89-96","year":"2012","abstract":"The hypothesis that pelagic larval duration (PLD) influences range size in marine species with a benthic adult stage and a pelagic larval period is intuitively attractive; yet, studies conducted to date have failed to support it. A possibility for the lack of a relationship between PLD and range size may stem from the failure of past studies to account for the eff ect of species evolutionary ages, which may add to the dispersal capabilities of species. However, if dispersal over ecological (i.e. PLD) and across evolutionary (i.e. species evolutionary age) time scales continues to show no eff ect on range size then an outstanding question is why? Here we collected data on PLD, evolutionary ages and range sizes of seven tropical fish families (five families were reef-associated and two have dwell demersal habitats) to explore the independent and interactive effects of PLD and evolutionary age on range size. Separate analyses on each family showed that even after controlling for evolutionary age, PLD has an insignificant or a very small effect on range size. To shed light on why dispersal has such a limited effect on range size, we developed a global ocean circulation model to quantify the connectivity among tropical reefs relative to the potential dispersal conferred by PLD. We found that although there are several areas of great isolation in the tropical oceans, most reef habitats are within the reach of most species given their PLDs. These results suggest that the lack of habitat isolation can potentially render the constraining effect of dispersal on range size insignificant and explain why dispersal does not relate to range size in reef fishes.","uuid":"158bd6c8-475d-3459-bcb9-1a8b97b39603","authors":[{"forename":"Camilo","surname":"Mora"},{"forename":"Eric A.","surname":"Treml"},{"forename":"Jason","surname":"Roberts"},{"forename":"Kate","surname":"Crosby"},{"forename":"Denis","surname":"Roy"},{"forename":"Derek P.","surname":"Tittensor"}],"editors":[],"publication_outlet":"Ecography","firstAuthor":"Mora"},{"id":"6016481524","title":"Genetic Signals of Demographic Expansion in Downy Woodpecker (Picoides pubescens) after the Last North American Glacial Maximum.","type":"Journal Article","volume":"7","issue":"7","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22792306","tags":["2012","Aichi_E","CA","Canada","GBIF_used","GBIF_VIP","niche_modeling","North America_biodiversity","SDM","species distribution","Target_19","university"],"keywords":[],"pages":"e40412","year":"2012","abstract":"The glacial cycles of the Pleistocene have been recognized as important, large-scale historical processes that strongly influenced the demographic patterns and genetic structure of many species. Here we present evidence of a postglacial expansion for the Downy Woodpecker (Picoides pubescens), a common member of the forest bird communities in North America with a continental distribution. DNA sequences from the mitochondrial tRNA-Lys, and ATPase 6 and 8 genes, and microsatellite data from seven variable loci were combined with a species distribution model (SDM) to infer possible historical scenarios for this species after the last glacial maximum. Analyses of Downy Woodpeckers from 23 geographic areas suggested little differentiation, shallow genealogical relationships, and limited population structure across the species' range. Microsatellites, which have higher resolution and are able to detect recent differences, revealed two geographic groups where populations along the eastern edge of the Rocky Mountains (Montana, Utah, Colorado, and southern Alberta) were genetically isolated from the rest of the sampled populations. Mitochondrial DNA, an important marker to detect historical patterns, recovered only one group. However, populations in Idaho and southeast BC contained high haplotype diversity and, in general were characterized by the absence of the most common mtDNA haplotype. The SDM suggested several areas in the southern US as containing suitable Downy Woodpecker habitat during the LGM. The lack of considerable geographic structure and the starburst haplotype network, combined with several population genetic tests, suggest a scenario of demographic expansion during the last part of Pleistocene and early Holocene.","uuid":"b9dd31d7-a204-3720-a0ac-f80ee1d9bae4","authors":[{"forename":"Paulo C.","surname":"Pulgarín-R"},{"forename":"Theresa M.","surname":"Burg"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Pulgarín-R"},{"id":"6016481654","title":"Thermal tolerance and the global redistribution of animals","type":"Journal Article","volume":"2","issue":"6","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/nclimate1539","tags":["2012","Aichi_E","AU","Australia","CA","Canada","climate","GBIF_used","GBIF_VIP","Global_biodiversity","Target_19","university"],"keywords":[],"pages":"1-5","year":"2012","publisher":"Nature Publishing Group","abstract":"The redistribution of life on Earth has emerged as one of the most significant biological responses to anthropogenic climate warming1–3. Despite being one of the most long-standing puzzles in ecology4, we still have little understanding of how temperature sets geographic range boundaries5. Herewe show that marine and terrestrial ectotherms differ in the degree to which they fill their potential latitudinal ranges, as predicted from their thermal tolerance limits. Marine ectotherms more fully occupy the extent of latitudes tolerable within their thermal tolerance limits, and are consequently predicted to expand at their polewardrange boundaries and contract at their equatorward boundaries with climate warming. In contrast, terrestrial ectotherms are excluded from the warmest regions of their latitudinal range; thus, the equatorward, or ‘trailing’ range boundaries, may not shift consistently towards the poles with climate warming. Using global observations of climate- induced range shifts, we test this prediction and show that in the ocean, shifts at both range boundaries have been equally responsive, whereas on land, equatorward range boundaries have lagged in response to climate warming. These results indicate that marine species’ ranges conform more closely to their limits of thermal tolerance, and thus range shifts will be more predictable and coherent. However, on land, warmer range boundaries are not at equilibrium with heat tolerance. Understanding the relative contribution of factors other than temperature in controlling equatorward range limits is critical for predicting distribution changes, with implications for population and community viability.","uuid":"9712ed9e-813c-3c41-9974-c0276fc16f85","authors":[{"forename":"Jennifer M.","surname":"Sunday"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Nicholas K.","surname":"Dulvy"}],"editors":[],"publication_outlet":"Nature Climate Change","firstAuthor":"Sunday"},{"id":"6016481364","title":"Mitochondrial phylogeography of the Holarctic Parnassius phoebus complex supports a recent refugial model for alpine butterflies","type":"Journal Article","volume":"39","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02675.x","tags":["2012","Aichi_E","CA","Canada","conservation","ecology","FI","Finland","GB","GBIF_used","Global_biodiversity","IT","Italy","niche_modeling","SDM","Target_19","university"],"keywords":["Alpine butterflies","coalescent","correspondence","glacial cycles","holarctic","mtDNA","Parnassius","phylogeography","substitution rates","valentina todisco"],"pages":"1058-1072","year":"2012","abstract":"the Holarctic distribution of the P. phoebus complex. A global species distribution model (SDM) was calculated by the maximum entropy (Maxent) approach, allowing assignment of samples into geographically consistent ‘operational’ units. Phylogenetic and coalescent methods were applied to describe the global mitogenetic structure and estimate population genetics parameters. Geological and palaeoecological evidence was used for internal calibration and validation of a COI substitution rate. Results Eurasian (including Alaskan) and North American populations form two distinct mitochondrial clades. The mitochondrial time to most recent common ancestor (TMRCA) of the North American clade was estimated at less than 125 ka, and the TMRCA of the Eurasian–Alaskan clade at less than 80 ka, except for a single divergent sequence from Mongolia. Pairwise divergence times between all geographical units within each continent date well within the last 100 ka, and most likely, the last 50–10 ka. Main conclusions In contrast with its currently scattered distribution within each of Eurasia and North America, the mitogenetic structure of the P. phoebus complex in both continents is shallow and weak, and shows no evidence of geographical structure dating back earlier than the last glacial cycle. We argue that mtDNA data are consistent with recent range expansion across each of the two continents and with persistent glacial long-range gene flow which ceased during the Holocene. We propose that P. phoebus may represent a model for Holarctic alpine invertebrates with moderate dispersal abilities in that its genetic structure at a continental scale reflects extensive connectivity during the most recent glacial phases.","uuid":"7b50e402-91f5-3069-a0f8-bae8acd29881","authors":[{"forename":"Valentina","surname":"Todisco"},{"forename":"Paolo","surname":"Gratton"},{"forename":"Evgeny V.","surname":"Zakharov"},{"forename":"Christopher W.","surname":"Wheat"},{"forename":"Valerio","surname":"Sbordoni"},{"forename":"Felix A.H.","surname":"Sperling"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Todisco"},{"id":"6016484924","title":"Thermal Variability Increases the Impact of Autumnal Warming and Drives Metabolic Depression in an Overwintering Butterfly","type":"Journal Article","volume":"7","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0034470","tags":["2012","CA","Canada","ecology","GBIF_used","Lepidoptera","university","US","USA_biodiversity"],"keywords":[],"pages":"e34470","year":"2012","abstract":"Increases in thermal variability elevate metabolic rate due to Jensen's inequality, and increased metabolic rate decreases the fitness of dormant ectotherms by increasing consumption of stored energy reserves. Theory predicts that ectotherms should respond to increased thermal variability by lowering the thermal sensitivity of metabolism, which will reduce the impact of the warm portion of thermal variability. We examined the thermal sensitivity of metabolic rate of overwintering Erynnis propertius (Lepidoptera: Hesperiidae) larvae from a stable or variable environment reared in the laboratory in a reciprocal common garden design, and used these data to model energy use during the winters of 1973–2010 using meteorological data to predict the energetic outcomes of metabolic compensation and phenological shifts. Larvae that experienced variable temperatures had decreased thermal sensitivity of metabolic rate, and were larger than those reared at stable temperatures, which could partially compensate for the increased energetic demands. Even with depressed thermal sensitivity, the variable environment was more energy-demanding than the stable, with the majority of this demand occurring in autumn. Autumn phenology changes thus had disproportionate influence on energy consumption in variable environments, and variable-reared larvae were most susceptible to overwinter energy drain. Therefore the energetic impacts of the timing of entry into winter dormancy will strongly influence ectotherm fitness in northern temperate environments. We conclude that thermal variability drives the expression of metabolic suppression in this species; that phenological shifts will have a greater impact on ectotherms in variable thermal environments; and that E. propertius will be more sensitive to shifts in phenology in autumn than in spring. This suggests that increases in overwinter thermal variability and\/or extended, warm autumns, will negatively impact all non-feeding dormant ectotherms which lack the ability to suppress their overwinter metabolic thermal sensitivity.","uuid":"7db1a150-9220-31cb-916d-c6edba5b67fe","authors":[{"forename":"Caroline M.","surname":"Williams"},{"forename":"Katie E.","surname":"Marshall"},{"forename":"Heath A.","surname":"MacMillan"},{"forename":"Jason D. K.","surname":"Dzurisin"},{"forename":"Jessica J.","surname":"Hellmann"},{"forename":"Brent J.","surname":"Sinclair"}],"editors":[{"forename":"Carlos A.","surname":"Navas"}],"publication_outlet":"PLoS ONE","firstAuthor":"Williams"},{"id":"6016480104","title":"How do butterflies define ecosystems? A comparison of ecological regionalization schemes","type":"Journal Article","volume":"144","issue":"5","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320711000309","tags":["2011","2013_GBSS","CA","Canada","conservation","GBIF_acknowledged","GBIF_used","university"],"keywords":["biodiversity surrogates","conservation planning","environmental domain classification"],"pages":"1409-1418","year":"2011","publisher":"Elsevier Ltd","abstract":"Ecological regionalizations, such as ecoregions or environmental clusters, are often used as coarse filters for conservation. To be effective biodiversity surrogates, regionalizations should contain distinct species assemblages. This condition is not frequently evaluated and regionalizations are rarely assessed comparatively. We used a national dataset of Canadian butterfly collections to evaluate four regionalizations (ecoregions, land cover and productivity regime classifications, and a spatial grid) at two thematic resolutions using analysis of similarity (ANOSIM) and species indicator values. Overall, the spatially constrained schemes (ecoregions and grids) best captured patterns of butterfly community composition and species affinities, indicating that butterfly communities are strongly structured by space at the continent scale. In contrast, when comparing regions only within spatial or environmental neighbourhoods (i.e., comparing between regions that are adjacent along geographic or environmental gradients), all regionalizations performed similarly. Adjacency in environmental space is thus as important as physical adjacency at determining community dissimilarity. Productivity regimes and land cover will be useful biodiversity surrogates when considered in conjunction with space or within a spatially constrained area. This finding was confirmed with two ecoregional case studies (of the Algonquin-Lake Nipissing and Thompson–Okanagan Plateau ecoregions), which also revealed that the relative performance of regionalizations depends upon the context of the study area. We conclude that including species data can improve the efficiency of environmental surrogates for systematic conservation planning.","uuid":"358c9432-ed2c-334c-9348-ddff54f2a3d5","authors":[{"forename":"Margaret E.","surname":"Andrew"},{"forename":"Michael A.","surname":"Wulder"},{"forename":"Nicholas C.","surname":"Coops"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Andrew"},{"id":"6016480334","title":"Predicting worldwide invasiveness for four major problematic decapods: an evaluation of using different calibration sets","type":"Journal Article","volume":"3","issue":"3","url":"http:\/\/dx.doi.org\/10.1111\/j.1600-0587.2010.06369.x\nhttp:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2010.06369.x","tags":["2011","2013_GBSS","Aichi_B","CA","Canada","GBIF_used","invasive","Portugal","PT","Target_9","university"],"keywords":[],"pages":"448-459","year":"2011","publisher":"Blackwell Publishing Ltd","abstract":"Recently, there has been much debate whether niche based models (NBM) can predict biological invasions into new areas. These studies have chiefly focused on the type of occurrence data to use for model calibration. Additionally, pseudo-absences are also known to cause uncertainty in NBM, but are rarely tested for predicting invasiveness. Here we test the implications of using different calibration sets for building worldwide invasiveness models for four major problematic decapods: Cherax destructor, Eriocheir sinensis, Pacifastacus leniusculus and Procambarus clarkii. Using Artificial Neural Networks models we compared predictions containing either native range occurrences (NRO), native and invasive occurrences (NIO) and invasive only (IRO) coupled with three types of pseudo-absences – based on sampling only 1) the native range (NRA), 2) native and invasive ranges (NIA), and 3) worldwide random (WRA). We further analysed the potential gains in accuracy obtained through averaging across multiple models. Our results showed that NRO and IRO provided the best predictions for native and invaded ranges, respectively. Still, NIO provided the best balance in predicting both ranges. Pseudo-absences had a large influence on the predictive performance of the models, and were more important for predictiveness than types of occurrences. Specifically, WRA performed the best and NRA and NIA performed poorly. We also found little benefit in combining predictions since best performing single-models showed consistently higher accuracies. We conclude that NBM can provide useful information in forecasting invasiveness but are largely dependent on the type of initial information used and more efforts should be placed on recognizing its implications. Our results also show extensive areas which are highly suitable for the studied species worldwide. In total these areas reach from three to nine times the species current ranges and large portions of them are contiguous with currently invasive populations.","uuid":"41f8492b-cb60-3e2a-8d3d-adacfb7eca47","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Brian","surname":"Leung"},{"forename":"Pedro","surname":"Anastácio"}],"editors":[],"publication_outlet":"Ecography","firstAuthor":"Capinha"},{"id":"6016479774","title":"Análisis panbiogeográfico de Vexillata (Nematoda: Ornithostrongylidae) y sus huéspedes (Mammalia: Rodentia)","type":"Journal Article","volume":"27","issue":"1","url":"http:\/\/www1.inecol.edu.mx\/azm\/AZM27(1)-2011\/27(1)03-Escalante.pdf","tags":["2011","CA","Canada","conservation","GBIF_acknowledged","GBIF_Sweden","GBIF_used","Mexico","MX","Spanish","university","VE","Venezuela"],"keywords":["biogeographical provinces","helminths parasites","mammals","nematodes","panbiogeography"],"pages":"25-46","year":"2011","abstract":"Panbiogeographic analysis of Vexillata (Nematoda: Ornithostrongylidae) and its hosts (Mammalia: Rodentia). A panbiogeographic analysis was carried out, based on a parsimony analysis of ende- micity (PAE) to analyze the species of helminth intestinal parasites of the genus Vexillata (Nematoda: Ornithostrongylidae) and their host species, mammals of the families Geomyidae and Heteromyidae. Two analyses were undertaken, the first using only those species of Vexillata with more than two locali- ties, and the second analyzing all localities of this genus as a single track. Three generalized tracks were obtained by the first PAE: northern coast of Venezuela, Central America and Nearctic. Only one track was identified by a parasite and its host (V. tejerai and Heteromys anomalus). It proposes the existence of two biogeographical nodes, the first is located between the northern coast of Venezuela and Central America, on the boundaries of northeast Colombia and Panama (Colombia node); and the other in Central Mexico. Those track and nodes overlap with some proposed by other authors. In general, it appears that these systems can be explained as three biotic components. In the case of the South American component might correspond with the isolation of species (V. scorzai), as well as by species that had expanded their geographical distribution (V. tejerai), it could be related to mobilism stages of their host (Heteromys).","uuid":"8c97d50a-3744-3ffb-a2cc-ff16a875190d","authors":[{"forename":"Tania","surname":"Escalante"},{"forename":"Elizabeth A.","surname":"Martinez-Salazar"},{"forename":"Jorge","surname":"Falcon-Ordaz"},{"forename":"Miguel","surname":"Linaje"},{"forename":"Ricardo","surname":"Guerrero"}],"editors":[],"publication_outlet":"Acta Zoológica Mexicana","firstAuthor":"Escalante"},{"id":"6016479494","title":"Biological Synopsis of Garra rufa","type":"Report","url":"http:\/\/publications.gc.ca\/collections\/collection_2011\/mpo-dfo\/Fs97-4-2946-eng.pdf","tags":["2011","CA","Canada","conservation","GBIF_used"],"keywords":["Canadian Manuscript Report of Fisheries and Aquati"],"year":"2011","abstract":"To understand the ecology of a species, it is necessary to develop a biological synopsis for the species. This document summarizes information on Garra rufa, a small member of the carp and minnow family (Cyprinidae) native to the Middle East. This synopsis includes G. rufa’s description, distribution, biology and natural history, and use by humans. There is limited knowledge available on the life history and ecological requirements of G. rufa, but it is found most often in lotic environments feeding on periphyton and appears to be able to tolerate a wide range of temperatures and less than pristine water quality conditions. Additionally, it spawns from late spring to summer by broadcasting over gravel type substrates and no parental care is provided to its young. To date, no individuals have been recorded outside their native range.","city":"Burlington, Ontario","institution":"Center of Expertise for Aqautic Risk Assessment, Fisheries and Oceans Canada","uuid":"448ed6f8-51ca-3a19-91f6-4bf659c33ada","authors":[{"forename":"Peter L.","surname":"Jarvis"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jarvis"},{"id":"6016480364","title":"Global diversity hotspots and conservation priorities for sharks","type":"Journal Article","volume":"6","issue":"5","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0019356","tags":["2011","AR","Argentina","CA","Canada","conservation","GBIF_used","marine","research institute","sharks","species distribution","university"],"keywords":["Biodiversity","Biogeography","Biology","Community ecology","Community structure","Conservation science","Ecology","Research Article"],"pages":"e19356","year":"2011","publisher":"Public Library of Science","abstract":"Sharks are one of the most threatened groups of marine animals, as high exploitation rates coupled with low resilience to fishing pressure have resulted in population declines worldwide. Designing conservation strategies for this group depends on basic knowledge of the geographic distribution and diversity of known species. So far, this information has been fragmented and incomplete. Here, we have synthesized the first global shark diversity pattern from a new database of published sources, including all 507 species described at present, and have identified hotspots of shark species richness, functional diversity and endemicity from these data. We have evaluated the congruence of these diversity measures and demonstrate their potential use in setting priority areas for shark conservation. Our results show that shark diversity across all species peaks on the continental shelves and at mid-latitudes (30-40 degrees N and S). Global hotspots of species richness, functional diversity and endemicity were found off Japan, Taiwan, the East and West coasts of Australia, Southeast Africa, Southeast Brazil and Southeast USA. Moreover, some areas with low to moderate species richness such as Southern Australia, Angola, North Chile and Western Continental Europe stood out as places of high functional diversity. Finally, species affected by shark finning showed different patterns of diversity, with peaks closer to the Equator and a more oceanic distribution overall. Our results show that the global pattern of shark diversity is uniquely different from land, and other well-studied marine taxa, and may provide guidance for spatial approaches to shark conservation. However, similar to terrestrial ecosystems, protected areas based on hotspots of diversity and endemism alone would provide insufficient means for safeguarding the diverse functional roles that sharks play in marine ecosystems.","uuid":"d10568a2-65b4-321a-8a46-22a25512bf3c","authors":[{"forename":"Luis O.","surname":"Lucifora"},{"forename":"Verónica B.","surname":"García"},{"forename":"Boris","surname":"Worm"}],"editors":[{"forename":"Andrew","surname":"Hector"}],"publication_outlet":"PloS one","firstAuthor":"Lucifora"},{"id":"6016479684","title":"The Biology of Canadian Weeds. 149. Rumex acetosella L.","type":"Journal Article","volume":"91","issue":"6","url":"http:\/\/pubs.aic.ca\/doi\/abs\/10.4141\/cjps2011-042?journalCode=cjps","tags":["2011","Aichi_B","CA","Canada","GBIF_used","invasive","Target_9","university"],"keywords":["petite oseille","red sorrel","Rumex acetosella","sheep sorrel","weed biology"],"pages":"1037-1052","year":"2011","abstract":"Rumex acetosella L., sheep sorrel, is a perennial herb originating from Europe and southwestern Asia, now found in at least 70 countries worldwide. A common weed, it appears in grasslands, pastures, rangelands, waste areas, and along roadsides across North America. It frequently occurs as a weed in lowbush blueberry fields in Atlantic Canada, particularly in Nova Scotia. Rumex acetosella thrives on poor, acidic, and disturbed soils across a broad range of climatic conditions. A persistent seed bank and vegetative reproduction from creeping roots contribute to the ability of R. acetosella to tolerate various methods of control including certain herbicides, fire, and tillage. Tart-tasting leaves, rich in vitamin C have led to the use of R. acetosella in European and North American cultures as both a source of food and a component of herbal medicines. Excessive consumption of the leaves, which contain oxalic acid, can be poisonous to horses and sheep. In addition, R. acetosella is a possible host of the tomato spotted wilt virus, which is detrimental to a variety of vegetable crops.","uuid":"caaec2a6-6aba-3875-9198-77167fc382a5","authors":[{"forename":"Gregory J.","surname":"Stopps"},{"forename":"Scott N.","surname":"White"},{"forename":"David R.","surname":"Clements"},{"forename":"Mahesh K.","surname":"Upadhyaya"}],"editors":[],"publication_outlet":"Canadian Journal of Plant Science","firstAuthor":"Stopps"},{"id":"6016480064","title":"Risk assessment for New Zealand mud snail (Potamopyrgus antipodarum) in Canada","type":"Report","volume":"3848","url":"http:\/\/publications.gc.ca\/collections\/collection_2011\/mpo-dfo\/Fs70-5-2010-108.pdf","tags":["2011","Aichi_B","CA","Canada","GBIF_used","invasive","Target_9"],"keywords":[],"year":"2011","abstract":"Non-indigenous species continue to be dispersed to new environments. The New Zealand mud snail (Potamopyrgus antipodarum) was identified in the Great Lakes in 1991 and, more recently, identified on the west coast of Canada in 2006. This snail possesses many traits making it well suited for invasions including a high reproductive rate and a broad range of environmental tolerances. Its life-history characteristics enhance long-distance natural dispersal while further dispersal via a number of human-mediated vectors is probable. In some systems, this small snail reaches extremely high densities and can alter ecosystem services and trophic relationships by grazing primary producers, outcompeting native invertebrates, and negatively influencing higher trophic levels. Based on impacts of New Zealand mud snail elsewhere, and owing to their extensive invasion history in Europe and the western United States, there is considerable concern about the potential ecological impacts if New Zealand mud snail spreads in Canada, especially to inland freshwater or other coastal ecosystems. Fisheries and Oceans Canada conducted a national risk assessment, including a peer-review workshop during March 2010, to determine the potential risk posed by this non-indigenous gastropod to Canadian coastal and inland waters. This assessment evaluated the probability of arrival, survival, reproduction, and spread and associated potential consequences (impacts) to determine risk. These components were assessed using an expert survey and an expert workshop using the best available information on the biology, potential vectors of introduction, and impacts in both native and introduced ranges. This assessment also incorporated measures of environmental suitability from an ecological niche model and bedrock geology to identify locations with calcium deposits required for shell building. The risk assessment, based on a widespread invasion, concluded that the New Zealand mud snail generally posed low risks to most Canadian aquatic ecosystems with a moderate risk posed to freshwater biodiversity in most Canadian freshwater drainages. However, at smaller spatial scales the risk posed by this species could be much higher. Further, considerable uncertainty identified for some stages of the invasion cycle highlights the need for additional research, especially about potential impacts of this gastropod in Canadian ecosystems, as this information is critical for potential management.","institution":"Fisheries and Oceans Canada","uuid":"6bdf7f2e-15ab-3f52-aaa0-61ea0291415a","authors":[{"forename":"Thomas W.","surname":"Therriault"},{"forename":"Andrea M.","surname":"Weise"},{"forename":"Graham E.","surname":"Gillespie"},{"forename":"Todd J.","surname":"Morris"}],"editors":[],"publication_outlet":"Recherche","firstAuthor":"Therriault"},{"id":"6016478774","title":"First occurrence of the rare emballonurid bat Cyttarops alecto (Thomas, 1913) in Peru—Only hard to find or truly rare?","type":"Journal Article","volume":"76","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B7GX2-4YYGPS1-1\/2\/0c887a2ae5d1ac93f89bf727d5761578\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1616504710000558","tags":["2011","bats","CA","Canada","conservation","GBIF_used","museum","PE","Peru","university"],"keywords":["Cyttarops alecto","Distribution","Feeding habits","Panguana Biological Station","Reproduction"],"pages":"373-376","year":"2011","uuid":"e211f25c-ae0b-3c63-af1c-0d6651aaba5e","authors":[{"forename":"Sandra","surname":"Velazco"},{"forename":"Víctor","surname":"Pacheco"},{"forename":"Angelika","surname":"Meschede"}],"editors":[],"publication_outlet":"Mammalian Biology - Zeitschrift für Säugetierkunde","firstAuthor":"Velazco"},{"id":"6016480394","title":"Spatial and temporal trends in yellow stingray abundance: evidence from diver surveys","type":"Journal Article","volume":"90","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10641-010-9739-1","tags":["2011","CA","Canada","conservation","GBIF_used","IUCN Red List","marine","university","US"],"keywords":["citizen science","diver survey","elasmobranch","monitoring","population","trend","trophic interactions","yellow stingray"],"pages":"263-276","year":"2011","abstract":"Recent concerns about changing elasmobranch populations have prompted the need to understand their patterns of distribution and abundance through non-destructive sampling methods. Since scientific divers represent a small portion of the total number of divers worldwide, the use of non-scientific divers could drastically increase the number of observations needed to monitor broad-scale, long-term trends. Here, we use 83,940 surveys collected by trained volunteer divers to examine spatial and temporal trends of the most frequently sighted elasmobranch species in the greater-Caribbean, the yellow stingray (Urobatis jamaicensis). Despite being relatively common and listed as Least Concern on the IUCN Red List, little is known about the status of this species. In total, yellow stingrays were observed on 5,658 surveys (6.7% sighting frequency) with the highest occurrence in the regions surrounding Cuba. Overall, sighting frequency declined from 20.5% in 1994 to 4.7% in 2007—a standardized decline rate of −0.11. However, these trends were not consistent in all regions. The strongest decline occurred in the Florida Keys, the most sampled region, where trends were similar among all areas, habitats and depths. In contrast, sighting frequency significantly increased in Jamaica where large fishes are severely depleted. We discuss possible explanations for these changes including habitat degradation, exploitation and changes in trophic interactions. Our results suggest large-scale changes in yellow stingray abundance that have been unnoticed by the scientific community. Thus, our study highlights the value of non-scientific divers for collecting data that can be used to understand population trends of otherwise poorly studied species.","uuid":"28b48de8-e2f3-3e3a-9335-b8928e6765b2","authors":[{"forename":"Christine A.","surname":"Ward-Paige"},{"forename":"Christy","surname":"Pattengill-Semmens"},{"forename":"Ransom A.","surname":"Myers"},{"forename":"Heike K.","surname":"Lotze"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ward-Paige"},{"id":"6016476714","title":"Pre-Copulatory Behavior of the Wheel Bug Arilus gallus (Hemiptera: Reduviidae)","type":"Journal Article","volume":"121","issue":"3","url":"http:\/\/www.bioone.org\/doi\/abs\/10.3157\/021.121.0314","tags":["2010","animal behavior","CA","Canada","Costa Rica_biodiversity","GBIF_used","taxonomy","university"],"keywords":[],"pages":"304-307","year":"2010","abstract":"We describe the pre-copulatory behavior of a pair of Arilus gallus Stål (Heteroptera: Reduviidae) observed in a tropical dry forest in Sector Santa Rosa of Area de Conservación Guanacaste, northwestern Costa Rica (10º40'N, 85º 30'W). To our knowledge this is the first description of mating behavior in the genus Arilus other than several notes on the time of year A. cristatus (Linné) mates in the USA (Barber, 1920; Moul, 1945; Hagerty and McPherson, 2000). Species in the genus Arilus Hahn (subfamily Harpactorinae) are commonly known as “wheel bugs” due to their characteristic semicircular crest on the pronotum. Arilus species inhabit the Americas and are generalist predators of insects (Readio, 1927; Hagerty and McPherson, 2000). We concluded that the wheel bugs we observed were A. gallus based on the following criteria in Champion’s key (1897-1901): 1) the ‘wheel’ crest of the pronotum was elevated, unlike A. depressicollis (Stål); 2) the sides of the pronotum were distinctly dilated behind the postero-lateral angles and had only short spines at the base, unlike A. cristatus; 3) the abdomen margins (connexivae) were not very sinuate, unlike A. cristatus; and 4) parts of the legs, antennae, and head were rust-colored, unlike A. cristatus. Pictures of the A. gallus holotype held at the Swedish Museum of Natural History are available online for comparison (www2.nrm.se\/en\/het_nrm\/ g\/arilus_gallus.html). In Champion’s species description (1897-1901) A. gallus pronotal crests have 9-11 tubercles, whereas the insects we observed had 8 tubercles. We are confident our identification is accurate despite the tubercle number discrepancy based on the aforementioned criteria and species range match: Arilus gallus inhabits the Pacific slope of southern Central America and parts of northern South America (Champion, 1897-1901; Maldonado Capriles, 1990). Although A. gallus specimens collected from the Pacific slope of Costa Rica are held in the Instituto Nacional de Biodiversidad of Costa Rica (accessed through GBIF Data Portal, www.gbif.net, 2009-06-08), ours appears to be the first published record of this species in Costa Rica. We observed the pair of A. gallus on February 19, 2008, in the middle of the six month dry season that is characterized in this region by desiccation stress and low abundance of insect prey (Janzen, 1987). We saw the male at 11:30 h on a","uuid":"92e0ee3b-26fb-3853-a823-a6bcba0f8c39","authors":[{"forename":"Jay M.","surname":"Fitzsimmons"},{"forename":"Lauren P.","surname":"Fitzsimmons"}],"editors":[],"publication_outlet":"Entomological News","firstAuthor":"Fitzsimmons"},{"id":"6016475764","title":"Arctic cephalopod distributions and their associated predators","type":"Journal Article","volume":"29","issue":"2","url":"http:\/\/dx.doi.org\/10.1111\/j.1751-8369.2010.00146.x","tags":["2010","Arctic","CA","Canada","GBIF_used","marine","species verification","university"],"keywords":["Arctic Ocean","Canada","cephalopods","distributions","oceanography","predators"],"pages":"209-227","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Cephalopods are key species of the eastern Arctic marine food web, both as prey and predator. Their presence in the diets of Arctic fish, birds and mammals illustrates their trophic importance. There has been considerable research on cephalopods (primarily Gonatus fabricii) from the north Atlantic and the west side of Greenland, where they are considered a potential fishery and are taken as a by-catch. By contrast, data on the biogeography of Arctic cephalopods are still incomplete. This study integrates most known locations of Arctic cephalopods in an attempt to locate potential areas of interest for cephalopods, and the predators that feed on them. International and national databases, museum collections, government reports, published articles and personal communications were used to develop distribution maps. Species common to the Canadian Arctic include: G. fabricii, Rossia moelleri, R. palpebrosa and Bathypolypus arcticus. Cirroteuthis muelleri is abundant in the waters off Alaska, Davis Strait and Baffin Bay. Although distribution data are still incomplete, groupings of cephalopods were found in some areas that may be correlated with oceanographic variables. Understanding species distributions and their interactions within the ecosystem is important to the study of a warming Arctic Ocean and the selection of marine protected areas.","uuid":"6a67fc9c-bc8f-3095-b393-4454cb7c9504","authors":[{"forename":"Kathleen","surname":"Gardiner"},{"forename":"Terry A.","surname":"Dick"}],"editors":[],"publication_outlet":"Polar Research","firstAuthor":"Gardiner"},{"id":"6016477304","title":"Description and molecular phylogeny of Tethya leysae sp. nov. (Porifera, Demospongiae, Hadromerida) from the Canadian Northeast Pacific with remarks on the use of microtomography in sponge taxonomy","type":"Journal Article","volume":"2422","url":"http:\/\/www.mapress.com\/zootaxa\/2010\/f\/zt02422p021.pdf","tags":["2010","CA","Canada","DE","GBIF_used","genetics","Germany","marine","museum"],"keywords":["Bayesian analysis","COI","in silico morphometry","maximum likelihood","new species","Sponges","synchrotron radiation based x-ray micro computed t"],"pages":"1-21","year":"2010","abstract":"The sponge Tethya leysae sp. nov. (Porifera, Demospongiae, Hadromerida, Tethyidae) is a new species from the Canadian Northeast Pacific. Its type locality is the infralittoral around Ohiat Islet, Barkely Sound, Vancouver Island in Canada. Tethya leysae sp. nov. is a medium-sized spherical sponge with a verrucose surface, orange-yellow to light red alive and white with a greyish core in ethanol. The highly variable oxyspherasters (25-115 µm in size, R\/C 0.34-0.69) are densely scattered almost throughout the entire cortex. The micrasters comprise acanthoxyspherasters, acanthostrongylasters, acanthotylasters and small oxyspherasters, which are present at low densities throughout the sponge and form a dense layer associated with the exopinacoderm. The megascleres and the auxiliary megascleres comprise oxeas and strongyloxeas. The new species is clearly distinguishable from the closely related T. californiana by the absence of spherules among the micrasters, the lack of an alveolar cortex and the extremely high density of megasters in the cortex. In addition, the R\/C values of the megasters differ between the two species and the oxyspherasters of T. leysae sp. nov. rarely display bent rays. The morphological differences between the species are confirmed by nucleotide and amino acid substitutions within the cytochrome oxidase subunit I (COI) mtDNA gene. Phylogenetic analyses group T. leysae sp. nov. with T. californiana, T. actinia and T. minuta, which together form a sister group to a Mediterranean- North Atlantic species cluster. Morphological analyses of the skeleton included x-ray microtomography (µCT) and virtual 3D reconstruction, which was used for the first time in conjunction with the description of a new sponge species. Microtomography permitted the visualization and analysis of spicules within the skeletal context or isolated in silico. The method represents a valuable extension to the sponge taxonomist’s toolbox since it allows morphometric measurements in 3D. µCT will thus supplement classical morphological methods such as light and scanning electron microscopy.","uuid":"45c75742-f8e6-3e11-8e3e-d679418bf56d","authors":[{"forename":"Isabel","surname":"Heim"},{"forename":"Michael","surname":"Nickel"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Heim"},{"id":"6016475234","title":"Biodiversity of the Deep-Sea Continental Margin Bordering the Gulf of Maine (NW Atlantic): Relationships among Sub-Regions and to Shelf Systems","type":"Journal Article","volume":"5","issue":"11","url":"http:\/\/dx.doi.org\/10.1371\/journal.pone.0013832","tags":["2010","CA","Canada","conservation","GBIF_used","marine","species distribution","university","US"],"keywords":[],"pages":"e13832","year":"2010","publisher":"Public Library of Science","abstract":"Background: In contrast to the well-studied continental shelf region of the Gulf of Maine, fundamental questions regarding the diversity, distribution, and abundance of species living in deep-sea habitats along the adjacent continental margin remain unanswered. Lack of such knowledge precludes a greater understanding of the Gulf of Maine ecosystem and limits development of alternatives for conservation and management. Methodology\/Principal Findings: We use data from the published literature, unpublished studies, museum records and online sources, to: (1) assess the current state of knowledge of species diversity in the deep-sea habitats adjacent to the Gulf of Maine (39–43°N, 63–71°W, 150–3000 m depth); (2) compare patterns of taxonomic diversity and distribution of megafaunal and macrofaunal species among six distinct sub-regions and to the continental shelf; and (3) estimate the amount of unknown diversity in the region. Known diversity for the deep-sea region is 1,671 species; most are narrowly distributed and known to occur within only one sub-region. The number of species varies by sub-region and is directly related to sampling effort occurring within each. Fishes, corals, decapod crustaceans, molluscs, and echinoderms are relatively well known, while most other taxonomic groups are poorly known. Taxonomic diversity decreases with increasing distance from the continental shelf and with changes in benthic topography. Low similarity in faunal composition suggests the deep-sea region harbours faunal communities distinct from those of the continental shelf. Non-parametric estimators of species richness suggest a minimum of 50% of the deep-sea species inventory remains to be discovered.Conclusions\/Significance:The current state of knowledge of biodiversity in this deep-sea region is rudimentary. Our ability to answer questions is hampered by a lack of sufficient data for many taxonomic groups, which is constrained by sampling biases, life-history characteristics of target species, and the lack of trained taxonomists.","uuid":"a08acd88-e830-3b09-9540-5ac29621b24a","authors":[{"forename":"Noreen E.","surname":"Kelly"},{"forename":"Elizabeth K.","surname":"Shea"},{"forename":"Anna","surname":"Metaxas"},{"forename":"Richard L.","surname":"Haedrich"},{"forename":"Peter J.","surname":"Auster"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Kelly"},{"id":"6016476664","title":"Psilolechia clavulifera , a Lichen Species New to Canada","type":"Journal Article","volume":"124","issue":"2","tags":["2010","Aichi_B","CA","Canada","GBIF_used","invasive","Target_9"],"keywords":["lichen","new to Canada","Psilolechia clavulifera"],"pages":"181-182","year":"2010","abstract":"Psilolechia clavulifera is reported as new to Canada, where it was been found growing under a shaded rock overhang near Temagami, Ontario. This is the first record of the species for Canada. This occurrence represents only the fourth documented record of the species for North America since it was first discovered in 1939 by J. Lowe. This specimen was found growing with other rarely collected cryptic species found in unique microhabitats: Psilolechia lucida, Protothelenella corrosa, and Microcalicium arenarium.","uuid":"2fc60fef-6f6b-3d4b-8a5c-168d56d147a4","authors":[{"forename":"C.","surname":"Lewis"}],"editors":[],"publication_outlet":"The Canadian Field Naturalist","firstAuthor":"Lewis"},{"id":"6016475754","title":"Climate change scenarios and models yield conflicting predictions about the future risk of an invasive species in North America","type":"Journal Article","volume":"12","issue":"3","url":"http:\/\/dx.doi.org\/10.1111\/j.1461-9563.2009.00464.x","tags":["2010","agriculture","Aichi_B","CA","Canada","climate","GBIF_used","invasive","Target_9","university"],"keywords":["Bioclimatic envelope model","climate change","CLIMEX","Liriomyza huidobrensis pea leafminer"],"pages":"213-221","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"* 1The pea leafminer Liriomyza huidobrensis (Blanchard) (Diptera: Agromyzidae) is an invasive species in North America and a serious economic pest on a wide variety of crops. We developed a bioclimatic envelope model (BEM) for this species and examined the envelope's potential location in North America under various future climates. * 2We compared the future bioclimatic envelopes for L. huidobrensis using either simple scenarios comprising uniform changes in temperature\/precipitation or climate projections from general circulation models (GCMs). Our simple scenarios were: (i) an increase of 0.1°C per degree in latitude with a 20% increase in summer precipitation and a 20% decrease in winter precipitation and (ii) an overall increase of 3°C everywhere, also with the same changes in precipitation. For GCM-modelled climate change, we used the Canadian Centre for Climate Modelling and Analysis GCM (CGCM2) and the Hadley Centre climate model (HadCM3), each in combination with two scenarios from the Special Report on Emissions Scenarios (A2 and B2). * 3The BEM results using the simple scenarios were more similar to each other than to the results obtained using GCM projections. The results were also qualitatively different (i.e. spatially different and divergent) depending on which GCM-scenario combination was used. * 4This modelling exercise illustrates that: (i) results using first approximation simple climate change scenarios can give predictions very different from those that use GCM-modelled climate projections (comprising a result that has worrying implications for empirical impact research) and that (ii) different GCM-models using the same scenario can give very different results (implying strong model dependency in projected biological impacts).","uuid":"0d773305-6fb9-398c-8ce6-f96dadb65184","authors":[{"forename":"Anna M.","surname":"Mika"},{"forename":"Jonathan A.","surname":"Newman"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mika"}]