[{"id":"6016483214","title":"Pathogen-Host Associations and Predicted Range Shifts of Human Monkeypox in Response to Climate Change in Central Africa","type":"Journal Article","volume":"8","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0066071","tags":["2013","Aichi_E","CG","DE","Democratic Republic of Congo","Democratic Republic of Congo_biodiversity","GBIF_used","GBIF_VIP","GBits_10","Germany","human health","maxent","SDM","Target_19","US"],"keywords":[],"pages":"e66071","year":"2013","abstract":"Climate change is predicted to result in changes in the geographic ranges and local prevalence of infectious diseases, either through direct effects on the pathogen, or indirectly through range shifts in vector and reservoir species. To better understand the occurrence of monkeypox virus (MPXV), an emerging Orthopoxvirus in humans, under contemporary and future climate conditions, we used ecological niche modeling techniques in conjunction with climate and remote-sensing variables. We first created spatially explicit probability distributions of its candidate reservoir species in Africa's Congo Basin. Reservoir species distributions were subsequently used to model current and projected future distributions of human monkeypox (MPX). Results indicate that forest clearing and climate are significant driving factors of the transmission of MPX from wildlife to humans under current climate conditions. Models under contemporary climate conditions performed well, as indicated by high values for the area under the receiver operator curve (AUC), and tests on spatially randomly and non-randomly omitted test data. Future projections were made on IPCC 4th Assessment climate change scenarios for 2050 and 2080, ranging from more conservative to more aggressive, and representing the potential variation within which range shifts can be expected to occur. Future projections showed range shifts into regions where MPX has not been recorded previously. Increased suitability for MPX was predicted in eastern Democratic Republic of Congo. Models developed here are useful for identifying areas where environmental conditions may become more suitable for human MPX; targeting candidate reservoir species for future screening efforts; and prioritizing regions for future MPX surveillance efforts.","uuid":"a9b46695-6748-316d-8726-2dc5be221404","authors":[{"forename":"Henri a.","surname":"Thomassen"},{"forename":"Trevon","surname":"Fuller"},{"forename":"Salvi","surname":"Asefi-Najafabady"},{"forename":"Julia a. G.","surname":"Shiplacoff"},{"forename":"Prime M.","surname":"Mulembakani"},{"forename":"Seth","surname":"Blumberg"},{"forename":"Sara C.","surname":"Johnston"},{"forename":"Neville K.","surname":"Kisalu"},{"forename":"Timothée L.","surname":"Kinkela"},{"forename":"Joseph N.","surname":"Fair"},{"forename":"Nathan D.","surname":"Wolfe"},{"forename":"Robert L.","surname":"Shongo"},{"forename":"Matthew","surname":"LeBreton"},{"forename":"Hermann","surname":"Meyer"},{"forename":"Linda L.","surname":"Wright"},{"forename":"Jean-Jacques","surname":"Muyembe"},{"forename":"Wolfgang","surname":"Buermann"},{"forename":"Emile","surname":"Okitolonda"},{"forename":"Lisa E.","surname":"Hensley"},{"forename":"James O.","surname":"Lloyd-Smith"},{"forename":"Thomas B.","surname":"Smith"},{"forename":"Anne W.","surname":"Rimoin"}],"editors":[{"forename":"Yury E.","surname":"Khudyakov"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Thomassen"},{"id":"6016479614","title":"Using Remote Sensing to Map the Risk of Human Monkeypox Virus in the Congo Basin","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21069425","tags":["2011","Annual Report","CD","CG","CH","DE","Democratic Republic of Congo","GBIF_used","GBIF_VIP","Germany","human health","niche_modeling","NIH","SDM","Switzerland","university","US","WHO"],"keywords":["active surveillance","epidemiology","monkeypox","orthopoxvirus","smallpox vaccination"],"pages":"14-25","year":"2011","abstract":"Although the incidence of human monkeypox has greatly increased in Central Africa over the last decade, resources for surveillance remain extremely limited. We conducted a geospatial analysis using existing data to better inform future surveillance efforts. Using active surveillance data collected between 2005 and 2007, we identified locations in Sankuru district, Democratic Republic of Congo (DRC) where there have been one or more cases of human monkeypox. To assess what taxa constitute the main reservoirs of monkeypox, we tested whether human cases were associated with (i) rope squirrels (Funisciurus sp.), which were implicated in monkeypox outbreaks elsewhere in the DRC in the 1980s, or (ii) terrestrial rodents in the genera Cricetomys and Graphiurus, which are believed to be monkeypox reservoirs in West Africa. Results suggest that the best predictors of human monkeypox cases are proximity to dense forests and associated habitat preferred by rope squirrels. The risk of contracting monkeypox is significantly greater near sites predicted to be habitable for squirrels (OR = 1.32; 95% CI 1.08-1.63). We recommend that semi-deciduous rainforests with oil-palm, the rope squirrel's main food source, be prioritized for monitoring.","uuid":"fcc251bf-cabb-3892-bb9b-b50ffdec229c","authors":[{"forename":"Trevon","surname":"Fuller"},{"forename":"Henri A.","surname":"Thomassen"},{"forename":"Prime M.","surname":"Mulembakani"},{"forename":"Sara C.","surname":"Johnston"},{"forename":"James O.","surname":"Lloyd-Smith"},{"forename":"Neville K.","surname":"Kisalu"},{"forename":"Timothee K.","surname":"Lutete"},{"forename":"Seth","surname":"Blumberg"},{"forename":"Joseph N.","surname":"Fair"},{"forename":"Nathan D.","surname":"Wolfe"},{"forename":"Robert L.","surname":"Shongo"},{"forename":"Pierre","surname":"Formenty"},{"forename":"Hermann","surname":"Meyer"},{"forename":"Linda L.","surname":"Wright"},{"forename":"Jean-Jacques","surname":"Muyembe"},{"forename":"Wolfgang","surname":"Buermann"},{"forename":"Sassan","surname":"Saatchi"},{"forename":"Emile","surname":"Okitolonda"},{"forename":"Lisa","surname":"Hensley"},{"forename":"Thomas B.","surname":"Smith"},{"forename":"Anne W.","surname":"Rimoin"}],"editors":[],"publication_outlet":"EcoHealth","firstAuthor":"Fuller"}]