[{"id":"6073258904","title":"Climatic niche of Dacryodes edulis (G. Don) H. J. Lam (Burseraceae), a semi-domesticated fruit tree native to Central Africa","type":"Journal Article","volume":"5","issue":"9","url":"http:\/\/www.academicjournals.org\/JENE\/fulltext\/2013\/Sept\/Todou et al.htm","tags":["2013","Aichi_E","Cameroon","Central Africa_biodiversity","CM","Ecology","FR","France","GBIF_used","plants","Target_19"],"keywords":["dacryodes edulis","ecological niche","environmental adaptation","in situ conservation"],"pages":"231-240","year":"2013","abstract":"Dacryodes edulis is a fruit tree growing naturally in the rainforests of Central Africa. To provide data to scientists and forest managers for the habitat of D. edulis in the wild, the study of ecological niche and environmental adaptation was carried out. The geographical coordinates of 168 collections of wild individuals and 19 climatic parameters were treated under Geographical Information System. Potential spatial richness, favourable climatic parameters and elevation of the species were described. The favourable climatic conditions for natural growth of D. edulis were mainly revealed in the forests of Gabon and Equatorial Guinea. In Cameroon, these conditions were well marked in the regions of Kribi and Bipindi (South), in the forest of Yingui and Yabassi (Littoral), in the Dja Forest (East) and South- West towards the border with Nigeria. The mean of favourable annual precipitation is 2205.26 ± 505.5 mm per year. The optimal annual mean temperatures stretch from 23.5 to 25.5°C. The favourable elevations stretch from 0 to 800 m. These values are smaller than ones for domesticated individuals which represent fundamental climatic niche. Prospect in forest areas with the best favourable climatic conditions and elevation for natural growth of D. edulis should be encouraged to ensure in situ conservation of wild populations for maintaining genetic diversity.","uuid":"42f5a0dc-c257-3533-be48-3902baacc0a1","authors":[{"forename":"Gilbert","surname":"Todou"},{"forename":"Geo Coppens","surname":"D’Eeckenbrugge"},{"forename":"Hélène I.","surname":"Joly"},{"forename":"Amougou","surname":"Akoa"},{"forename":"Jean-Michel","surname":"Onana"},{"forename":"Gaston","surname":"Achoundong"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Todou"},{"id":"6016479234","title":"Investigating diversity dependence of tropical forest litter decomposition: experiments and observations from Central Africa","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1654-1103.2011.01352.x","tags":["2011","AU","Australia","Cameroon","CM","conservation","GB","GBIF_used","university","University of Cambridge"],"keywords":["experiment","forests","functional diversity","leaf litter fall","litter bag","mixed forests","monodominant","standing litter crop","tree diversity"],"pages":"n\/a-n\/a","year":"2011","abstract":"Questions: Mixed litter may decompose at different rates to single-species litter, leading to differences in ecosystem functioning and decomposition. Studies of the effects of different litter species and combinations are rare in tropical forests and absent from African forests. Therefore we investigated: (1) Are there differences in litter decomposition in two forest types differing in tree diversity; and (2) is litter decomposition diversity-dependent? Location: Old-growth moist evergreen tropical forest Dja Faunal Reserve, southeast Cameroon. Methods We calculate decomposition rates (leaf litter fall\/leaf litter standing crop) along a tree diversity gradient in two forest types (naturally occurring low-diversity monodominant and adjacent higher-diversity mixed forest). Both forests experience the same climate on the same soil type; the former is dominated by a single species, Gilbertiodendron dewevrei (De Wild.) J. Léonard, probably due to lack of a long-term disturbance and has similar edaphic factors. Decomposition experiments were conducted in both forest types using single and mixed species litter bags of standard high-quality (bay leaves; Laurus nobilis L.) and low-quality (G. dewevrei) litter over 9 months. Results The estimated decomposition rate in mixed forest was four times faster than in monodominant forest, and not significantly correlated with local quadrat-scale tree species diversity. The litter bag experiment showed that decomposition of high-quality leaves was faster than low-quality leaves (k values: 2.0 yr−1 vs 0.6 yr−1). Decay rates for each single species litter type were not significantly different in both forest types. However, G. dewevrei litter in mixed bags decomposed faster than in single-species bags in mixed forest, suggesting an impact of litter mixing on decomposition. In addition, bay litter in mixed bags decomposed faster in mixed than in monodominant forests across the three study sites. Conclusion The observed difference in litter decomposition rate between low-diversity monodominant and adjacent high-diversity forest is more likely due to dominance of low-quality G. dewevrei litter, rather than low-diversity of the litter itself.","uuid":"65d161a8-c8b8-35aa-b809-ac5a7ed9b0cf","authors":[{"forename":"Kelvin S. H.","surname":"Peh"},{"forename":"Bonaventure","surname":"Sonké"},{"forename":"Hermann","surname":"Taedoung"},{"forename":"Oliver","surname":"Séné"},{"forename":"Jon","surname":"Lloyd"},{"forename":"Simon L.","surname":"Lewis"}],"editors":[{"forename":"Michael","surname":"Huston"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Peh"},{"id":"6016480154","title":"Assessing conservation values: biodiversity and endemicity in tropical land use systems.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3029302&tool=pmcentrez&rendertype=abstract","tags":["2011","Cameroon","CM","conservation","DE","GBIF_used","Germany","Mexico","MX","university"],"keywords":[],"pages":"e16238","year":"2011","abstract":"Despite an increasing amount of data on the effects of tropical land use on continental forest fauna and flora, it is debatable whether the choice of the indicator variables allows for a proper evaluation of the role of modified habitats in mitigating the global biodiversity crisis. While many single-taxon studies have highlighted that species with narrow geographic ranges especially suffer from habitat modification, there is no multi-taxa study available which consistently focuses on geographic range composition of the studied indicator groups. We compiled geographic range data for 180 bird, 119 butterfly, 204 tree and 219 understorey plant species sampled along a gradient of habitat modification ranging from near-primary forest through young secondary forest and agroforestry systems to annual crops in the southwestern lowlands of Cameroon. We found very similar patterns of declining species richness with increasing habitat modification between taxon-specific groups of similar geographic range categories. At the 8 km(2) spatial level, estimated richness of endemic species declined in all groups by 21% (birds) to 91% (trees) from forests to annual crops, while estimated richness of widespread species increased by +101% (trees) to +275% (understorey plants), or remained stable (-2%, butterflies). Even traditional agroforestry systems lost estimated endemic species richness by -18% (birds) to -90% (understorey plants). Endemic species richness of one taxon explained between 37% and 57% of others (positive correlations) and taxon-specific richness in widespread species explained up to 76% of variation in richness of endemic species (negative correlations). The key implication of this study is that the range size aspect is fundamental in assessments of conservation value via species inventory data from modified habitats. The study also suggests that even ecologically friendly agricultural matrices may be of much lower value for tropical conservation than indicated by mere biodiversity value.","uuid":"385e6ef0-b46c-3116-8bdf-7f0257e34d17","authors":[{"forename":"Matthias","surname":"Waltert"},{"forename":"Kadiri Serge","surname":"Bobo"},{"forename":"Stefanie","surname":"Kaupa"},{"forename":"Marcela Leija","surname":"Montoya"},{"forename":"Moses Sainge","surname":"Nsanyi"},{"forename":"Heleen","surname":"Fermon"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Waltert"}]