[{"id":"6016483274","title":"Compositional shifts in Costa Rican forests due to climate-driven species migrations","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcb.12300","tags":["2013","Aichi_E","climate","Costa Rica","Costa Rica_biodiversity","CR","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","in_press","plants","Target_19","US"],"keywords":[],"year":"2013","abstract":"Species are predicted to shift their distributions upslope or poleward in response to global warming. This prediction is supported by a growing number of studies documenting species migrations in temperate systems but remains poorly tested for tropical species, and especially for tropical plant species. We analyzed changes in tree species composition in a network of 10 annually-censused 1-ha plots spanning an altitudinal gradient of 70-2800m elevation in Costa Rica. Specifically, we combined plot data with herbarium records (accessed through GBIF) to test if the plots’ community temperature scores (CTS, average thermal mean of constituent species weighted by basal area) have increased over the past decade as is predicted by climate-driven species migrations. In addition, we quantified the contributions of stem growth, recruitment, and mortality to the observed patterns. Supporting our a priori hypothesis of upward species migrations, we found that there have been consistent directional shifts in the composition of the plots, such that the relative abundance of lowland species, and hence CTS, increased in 90% of plots. The rate of the observed compositional shifts corresponds to a mean thermal migration rate (TMR) of 0.0065°C yr−1 (95% CI = 0.0005 - 0.0132°C yr−1). While the overall TMR is slower than predicted based on concurrent regional warming of 0.0167°C yr−1, migrations were on pace with warming in 4 of the 10 plots. The observed shifts in composition were driven primarily by mortality events (i.e., the disproportionate death of highland vs. lowland species), suggesting that individuals of many tropical tree species will not be able to tolerate future warming and thus their persistence in the face of climate change will depend on successful migrations. Unfortunately, in Costa Rica and elsewhere, land area inevitably decreases at higher elevations; hence, even species that are able to migrate successfully will face heightened risks of extinction","uuid":"b116315e-6aa6-3d91-8127-6420e9505f02","authors":[{"forename":"Kenneth J.","surname":"Feeley"},{"forename":"Johanna","surname":"Hurtado"},{"forename":"Sassan","surname":"Saatchi"},{"forename":"Miles R.","surname":"Silman"},{"forename":"David B.","surname":"Clark"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Feeley"},{"id":"6016484914","title":"Tree squirrels: A key to understand the historic biogeography of Mesoamerica?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1616504713000086","tags":["2013","Aichi_E","Costa Rica","CR","GBIF_primary","GBIF_used","GBits_8","in_press","Meso America_biodiversity","Target_19"],"keywords":["brooks parsimony analysis","dispersal","Sciurus","speciation","Vicariance"],"year":"2013","publisher":"Elsevier GmbH","abstract":"A multi-taxon historical biogeography approach (Brooks Parsimony Analysis) was used to estimate rela- tionships among the Mesoamerican lowland and highland areas and the particular biogeographic history of Mesoamerican squirrels (Sciurus, Microsciurus and Syntheosciurus species). A total of 15 lowland areas and 12 highland areas plus 41 clades comprising 240 species (45,135 records) were employed to obtain Taxon-Area Cladograms and Area Cladograms. A single most parsimonious General Area Cladogram indi- cated a strong vicariant relationship between Southern Mexico and the remainder of Mesoamerica, and identified several vicariant nodes (Modern Chiapanencan Volcanic Arc, Honduras’ Great Central Depres- sion, and Nicaraguan Depression) as well as historically independent highland areas. A secondary BPA in relation with Sciurus species showed several instances of post speciation dispersal or range expansion, lack of response to vicariant events, and, possibly, lineage duplication. The results obtained suggest that Mesoamerican biotas have been subjected to several major vicariant events, but the reticulated nature of some of its areas also indicates that dispersal (post-speciation dispersal and range expansion) had been important in the diversification of the Mesoamerican biota. This trend was also observed in the particular biogeographic history of Mesoamerican tree squirrels.","uuid":"87950b23-e4b4-3b8e-a7fc-b9ba5b1a8b97","authors":[{"forename":"Federico","surname":"Villalobos"}],"editors":[],"publication_outlet":"Mammalian Biology","firstAuthor":"Villalobos"},{"id":"6016483594","title":"An update on the myxomycete biota (Amoebozoa: Myxogastria) of Colombia","type":"Journal Article","volume":"8","issue":"4","url":"http:\/\/www.checklist.org.br\/getpdf?SL042-12","tags":["2012","Aichi_E","CO","Colombia","Colombia_biodiversity","Costa Rica","CR","GBIF_used","Target_19","taxonomy","university","US"],"keywords":[],"pages":"617-619","year":"2012","abstract":"Twelve new records of myxomycetes are reported for Colombia. These additions increase the number of myxomycetes known from this country to 108 species. Since the Colombian territory is part of a biodiversity-rich region in the heart of the Neotropics, the present effort may be considered as a minor contribution. However, due to scarcity of myxomycete research in this country and the importance of inventories involving microorganisms for such purposes as restoration ecology and ecosystem functioning projects, the data presented herein represent a necessary contribution to an understudied aspect of tropical ecology","uuid":"f663fb3a-ccce-3610-a749-cdd943941dfc","authors":[{"forename":"Carlos","surname":"Rojas"},{"forename":"Natalia","surname":"Herrera"},{"forename":"Steven L.","surname":"Stephenson"}],"editors":[],"publication_outlet":"Check List","firstAuthor":"Rojas"}]