[{"id":"6016483274","title":"Compositional shifts in Costa Rican forests due to climate-driven species migrations","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcb.12300","tags":["2013","Aichi_E","climate","Costa Rica","Costa Rica_biodiversity","CR","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","in_press","plants","Target_19","US"],"keywords":[],"year":"2013","abstract":"Species are predicted to shift their distributions upslope or poleward in response to global warming. This prediction is supported by a growing number of studies documenting species migrations in temperate systems but remains poorly tested for tropical species, and especially for tropical plant species. We analyzed changes in tree species composition in a network of 10 annually-censused 1-ha plots spanning an altitudinal gradient of 70-2800m elevation in Costa Rica. Specifically, we combined plot data with herbarium records (accessed through GBIF) to test if the plots’ community temperature scores (CTS, average thermal mean of constituent species weighted by basal area) have increased over the past decade as is predicted by climate-driven species migrations. In addition, we quantified the contributions of stem growth, recruitment, and mortality to the observed patterns. Supporting our a priori hypothesis of upward species migrations, we found that there have been consistent directional shifts in the composition of the plots, such that the relative abundance of lowland species, and hence CTS, increased in 90% of plots. The rate of the observed compositional shifts corresponds to a mean thermal migration rate (TMR) of 0.0065°C yr−1 (95% CI = 0.0005 - 0.0132°C yr−1). While the overall TMR is slower than predicted based on concurrent regional warming of 0.0167°C yr−1, migrations were on pace with warming in 4 of the 10 plots. The observed shifts in composition were driven primarily by mortality events (i.e., the disproportionate death of highland vs. lowland species), suggesting that individuals of many tropical tree species will not be able to tolerate future warming and thus their persistence in the face of climate change will depend on successful migrations. Unfortunately, in Costa Rica and elsewhere, land area inevitably decreases at higher elevations; hence, even species that are able to migrate successfully will face heightened risks of extinction","uuid":"b116315e-6aa6-3d91-8127-6420e9505f02","authors":[{"forename":"Kenneth J.","surname":"Feeley"},{"forename":"Johanna","surname":"Hurtado"},{"forename":"Sassan","surname":"Saatchi"},{"forename":"Miles R.","surname":"Silman"},{"forename":"David B.","surname":"Clark"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Feeley"},{"id":"6016476714","title":"Pre-Copulatory Behavior of the Wheel Bug Arilus gallus (Hemiptera: Reduviidae)","type":"Journal Article","volume":"121","issue":"3","url":"http:\/\/www.bioone.org\/doi\/abs\/10.3157\/021.121.0314","tags":["2010","animal behavior","CA","Canada","Costa Rica_biodiversity","GBIF_used","taxonomy","university"],"keywords":[],"pages":"304-307","year":"2010","abstract":"We describe the pre-copulatory behavior of a pair of Arilus gallus Stål (Heteroptera: Reduviidae) observed in a tropical dry forest in Sector Santa Rosa of Area de Conservación Guanacaste, northwestern Costa Rica (10º40'N, 85º 30'W). To our knowledge this is the first description of mating behavior in the genus Arilus other than several notes on the time of year A. cristatus (Linné) mates in the USA (Barber, 1920; Moul, 1945; Hagerty and McPherson, 2000). Species in the genus Arilus Hahn (subfamily Harpactorinae) are commonly known as “wheel bugs” due to their characteristic semicircular crest on the pronotum. Arilus species inhabit the Americas and are generalist predators of insects (Readio, 1927; Hagerty and McPherson, 2000). We concluded that the wheel bugs we observed were A. gallus based on the following criteria in Champion’s key (1897-1901): 1) the ‘wheel’ crest of the pronotum was elevated, unlike A. depressicollis (Stål); 2) the sides of the pronotum were distinctly dilated behind the postero-lateral angles and had only short spines at the base, unlike A. cristatus; 3) the abdomen margins (connexivae) were not very sinuate, unlike A. cristatus; and 4) parts of the legs, antennae, and head were rust-colored, unlike A. cristatus. Pictures of the A. gallus holotype held at the Swedish Museum of Natural History are available online for comparison (www2.nrm.se\/en\/het_nrm\/ g\/arilus_gallus.html). In Champion’s species description (1897-1901) A. gallus pronotal crests have 9-11 tubercles, whereas the insects we observed had 8 tubercles. We are confident our identification is accurate despite the tubercle number discrepancy based on the aforementioned criteria and species range match: Arilus gallus inhabits the Pacific slope of southern Central America and parts of northern South America (Champion, 1897-1901; Maldonado Capriles, 1990). Although A. gallus specimens collected from the Pacific slope of Costa Rica are held in the Instituto Nacional de Biodiversidad of Costa Rica (accessed through GBIF Data Portal, www.gbif.net, 2009-06-08), ours appears to be the first published record of this species in Costa Rica. We observed the pair of A. gallus on February 19, 2008, in the middle of the six month dry season that is characterized in this region by desiccation stress and low abundance of insect prey (Janzen, 1987). We saw the male at 11:30 h on a","uuid":"92e0ee3b-26fb-3853-a823-a6bcba0f8c39","authors":[{"forename":"Jay M.","surname":"Fitzsimmons"},{"forename":"Lauren P.","surname":"Fitzsimmons"}],"editors":[],"publication_outlet":"Entomological News","firstAuthor":"Fitzsimmons"}]