[{"id":"6016481504","title":"In search of the perfect aphrodisiac: parallel use of bitter tonics in West Africa and the Caribbean.","type":"Journal Article","volume":"143","issue":"3","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378874112005338\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22917810","tags":["2012","BE","Belgium","Benin_biodiversity","CO","Colombia","Colombia_biodiversity","Cuba_biodiversity","Dominican Republic_biodiversity","GBIF_used","GBIF_VIP","Ghana_biodiversity","Guianas_biodiversity","human health","Jamaica","Jamaica_biodiversity","JM","Netherlands","NL","Saint Lucia_bioiversity","university","US"],"keywords":["Erectile dysfunction","Ethnobotany","Plant mixtures","Slave trade","Traditional medicine Africa"],"pages":"840-50","year":"2012","abstract":"Enslaved Africans in the Americas had to reinvent their medicinal flora in an unknown environment by adhering to plants that came with them, learning from Amerindians and Europeans, using their Old World knowledge and trial and error to find substitutes for their homeland herbs. This process has left few written records, and little research has been done on transatlantic plant use. We used the composition of aphrodisiac mixtures across the black Atlantic to discuss the adaptation of herbal medicine by African diaspora in the New World. Since Africans are considered relatively recent migrants in America, their healing flora is often said to consist largely of pantropical and cultivated species, with few native trees. Therefore, we expected Caribbean recipes to be dominated by taxa that occur in both continents, poor in forest species and rich in weeds and domesticated exotics.","uuid":"6d2c9d83-37d5-30b6-99c8-30ba6f408003","authors":[{"forename":"Tinde van","surname":"Andel"},{"forename":"Sylvia","surname":"Mitchell"},{"forename":"Gabriele","surname":"Volpato"},{"forename":"Ina","surname":"Vandebroek"},{"forename":"Jorik","surname":"Swier"},{"forename":"Sofie","surname":"Ruysschaert"},{"forename":"Carlos Ariel","surname":"Rentería Jiménez"},{"forename":"Niels","surname":"Raes"}],"editors":[],"publication_outlet":"Journal of Ethnopharmacology","firstAuthor":"Andel"},{"id":"6016481354","title":"Species typing of Cuban Trichomonas vaginalis virus by RT-PCR, and association of TVV-2 with high parasite adhesion levels and high pathogenicity in patients.","type":"Journal Article","volume":"157","issue":"9","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22653538","tags":["2012","CU","Cuba","Cuba_biodiversity","GBIF_used","human health","taxonomy"],"keywords":["Adolescent","Cell Adhesion","Cuba","Genotype","Humans","Molecular Typing","Reverse Transcriptase Polymerase Chain Reaction","Reverse Transcriptase Polymerase Chain Reaction: m","Totiviridae","Totiviridae: classification","Totiviridae: genetics","Totiviridae: isolation & purification","Trichomonas Infections","Trichomonas Infections: parasitology","Trichomonas vaginalis","Trichomonas vaginalis: isolation & purification","Trichomonas vaginalis: pathogenicity","Trichomonas vaginalis: virology","Virulence"],"pages":"1789-95","year":"2012","abstract":"The viral infection of the parasite with T. vaginalis virus (TVV) may have important implications for trichomonal virulence. In this study we identified the TVV species isolated from Cuban T. vaginalis, using specie specific Reverse Transcriptase-PCR. Of the 37 clinical isolates studied, 21 were infected with TVV, 6 contained TVV-1, 12, TVV- 2 and 3 were co-infected with TVV-1 and -2. The strains infected with TVV showing highest adhesion level in comparison to not infected strains, with high statistical significance. The strains infected only with TVV-2 showing highest adhesion level in comparison to strains infected with TVV-1, with high statistical significance. The parasites classified as mild symptomatic are infected only with TVV-1, however the severe only with TVV-2. According to our results, it seems that only two TVV species are infecting the Cuban isolates. Further studies using higher number of strains should be conducted in order to corroborate these results.","uuid":"833cc95a-8e7e-3a48-9ce5-9efacb6e0d58","authors":[{"forename":"Jorge","surname":"Fraga"},{"forename":"Lazara","surname":"Rojas"},{"forename":"Idalia","surname":"Sariego"},{"forename":"Aymé","surname":"Fernández-Calienes"},{"forename":"Fidel Angel","surname":"Nuñez"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Fraga"},{"id":"6016484384","title":"Genetic characterization of three Cuban Trichomonas vaginalis virus. Phylogeny of Totiviridae family.","type":"Journal Article","volume":"12","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22075038","tags":["2012","checklist","CU","Cuba","Cuba_biodiversity","GBIF_used","human health","virology"],"keywords":["Genome sequence","Phylogeny","Trichomonas vaginalis","Trichomonas vaginalis virus","Trichomonasvirus"],"pages":"113-20","year":"2012","publisher":"Elsevier B.V.","abstract":"Trichomonas vaginalis can be infected with double stranded RNA (dsRNA) viruses known as T. vaginalis virus (TVV). This viral infection may have important implications for trichomonal virulence and disease pathogenesis. In this study we identified and genetic characterized three strains of TVVs isolated from T. vaginalis in Cuba. The three new predicted sequences of capsid protein and RNA-dependent RNA polymerase amounted to the previously determined 20 TVV sequences and other 21 viruses of Totiviridae family were used for a phylogenetic analysis. Four distinct monophyletic clades are shown in a phylogenetic tree. One corresponds with TVVs, other with Victorivirus, Leishmaniavirus and Eimeria brunetti virus and, other with viruses of the genus Totivirus and the last with Giardiavirus. The E. brunetti virus is identified in the phylogenetic tree as independent taxon between Leishmaniavirus and Victorivirus isolates, most closely related to Victorivirus. TVV constitute a monophyletic cluster distinguishable from all other viruses in Totiviridae family. This result suggested that TVV may be grouped in a separated genus and not inside of Giardiavirus. TVVs appear to be more closely related to protozoan viruses in the genus Leishmaniavirus and to fungal viruses in the genus Victorivirus than to other protozoan and fungal viruses in Giardiavirus and Totivirus. Among TVVs, four main groups can be recognized within Trichomonasvirus cluster, which correspond with the previous species classification proposed. Further studies, with more TVV strains, especially TVV3 and 4 strains, are needed in order to determine the phylogenetic relationship among Trichomonasvirus genus and specifically if TVV2 and 3 each also constitute a well-delimited group.","uuid":"030e3927-91e8-3661-9537-63f4d7b0f5a3","authors":[{"forename":"Jorge","surname":"Fraga"},{"forename":"Lazara","surname":"Rojas"},{"forename":"Idalia","surname":"Sariego"},{"forename":"Aymé","surname":"Fernández-Calienes"}],"editors":[],"publication_outlet":"Infection, Genetics and Evolution","firstAuthor":"Fraga"},{"id":"6016484574","title":"Geographic distribution, colour variation and molecular diversity of miniature frogs of the Eleutherodactylus limbatus group from Cuba","type":"Journal Article","volume":"48","issue":"2","url":"http:\/\/www.mvences.de\/p\/p1\/Vences_A238.pdf","tags":["2012","Aichi_E","amphibians","CU","Cuba","Cuba_biodiversity","DE","GBIF_used","Germany","species distribution","Target_19","Taxonomy","university"],"keywords":["amphibia","anura","colour evolution","cytochrome b","e","E. iberia","E. jaumei","E. limbatus","E. orientalis","eleutherodactylidae","eleutherodactylus cubanus","geographic distribution","iberia","jaumei","limbatus","molecular phylogeny","orientalis","taxonomy","taxonomy.","terrarana"],"pages":"71-91","year":"2012","abstract":"The endemic Cuban Eleutherodactylus limbatus group contains five species of miniature species of frogs (E. cubanus, E. iberia, E. jaumei, E. limbatus, E. orientalis), and one larger and more generalized species (E. etheridgei). Several of the miniature species have contrasting colour patterns with bright yellow or white stripes on a dark dorsum, and two of these species are known to sequester skin alkaloids. Based on a review of literature, museum data and numerous own, unpublished field records we provide an updated list of georeferenced locality records of all species of the group that confirms their strict allopatric distribution pattern despite the close geographic proximity of some species. A phylogenetic tree based on newly analysed partial DNA sequences of the mitochondrial cytochrome b gene (566 bp) placed the dull-coloured species E. etheridgei and E. cubanus in a basal position, followed by a well-differentiated E. orientalis, and a highly supported but poorly differentiated clade containing E. iberia, E. jaumei and E. limbatus. In addition to these three forms, this clade also included various subclades with a similar degree of differentiation, which rendered paraphyletic the formally described species, indicating the need for a taxonomic revision. The evolution of contrasting dorsal colour patterns (dorsolateral stripes on a dark brown, light brown or yellow dorsum) apparently was characterized by homoplasy. The highest diversity of this group is concentrated in small areas in the eastern mountains, and the population of E. limbatus sampled from western Cuba was genetically similar to an eastern Cuban population, suggesting that only one relatively shallow evolutionary lineage might have succeeded in expanding its range into the west of the island.","uuid":"3b5e39f4-970f-3312-82d2-77baf08a7c68","authors":[{"forename":"Ariel","surname":"Rodríguez"},{"forename":"Roberto","surname":"Alonso"},{"forename":"José Antonio","surname":"Rodríguez"},{"forename":"Miguel","surname":"Vences"}],"editors":[],"publication_outlet":"Salamandra","firstAuthor":"Rodríguez"},{"id":"6016483974","title":"Detailed Food Web Networks of Three Greater Antillean Coral Reef Systems: The Cayman Islands, Cuba, and Jamaica","type":"Journal Article","volume":"2013","url":"http:\/\/www.datasets.com\/journals\/ecology\/2013\/857470\/","tags":["2012","Aichi_B","California Academy of Sciences","Cuba_biodiversity","GBIF_used","Jamaica_biodiversity","marine","Target_10","The Cayman Islands_biodiversity","US"],"keywords":[],"pages":"1-9","year":"2012","abstract":"Food webs represent one of the most complex aspects of community biotic interactions. Complex food webs are represented as networks of interspecific interactions, where nodes represent species or groups of species, and links are predator-prey interactions. This paper presents reconstructions of coral reef food webs in three Greater Antillean regions of the Caribbean: the Cayman Islands, Cuba, and Jamaica. Though not taxonomically comprehensive, each food web nevertheless comprises producers and consumers, single-celled and multicellular organisms, and species foraging on reefs and adjacent seagrass beds. Species are grouped into trophic guilds if their prey and predator links are indistinguishable. The data list guilds, taxonomic composition, prey guilds\/species, and predators. Primary producer and invertebrate richness are regionally uniform, but vertebrate richness varies on the basis of more detailed occurrence data. Each region comprises 169 primary producers, 513 protistan and invertebrate consumer species, and 159, 178, and 170 vertebrate species in the Cayman Islands, Cuba, and Jamaica, respectively. Caribbean coral reefs are among the world's most endangered by anthropogenic activities. The datasets presented here will facilitate comparisons of historical and regional variation, the assessment of impacts of species loss and invasion, and the application of food webs to ecosystem analyses.","uuid":"4612d946-06d1-3017-8496-9214ced07137","authors":[{"forename":"Peter","surname":"Roopnarine"},{"forename":"Rachel","surname":"Hertog"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Roopnarine"},{"id":"6016480374","title":"Molecular and morphological support for a Florida origin of the Cuban oak","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02610.x","tags":["2011","biogeography","Central America_biodiversity","Cuba_biodiversity","GBIF_used","in_press","Mexico_biodiversity","university","US","USA_biodiversity"],"keywords":["cpDNA","Cuba","founder effect","morphology","nuclear microsatellites","over-water dispersal","phylogeography","Quercus oleoides","Quercus sagraeana","Quercus virginiana"],"pages":"no-no","year":"2011","abstract":"Aim The origins of the Cuban biota are of long-standing interest in biogeography, and the source of a small live oak (Quercus series Virentes) population on Cuba remains unresolved. Based on morphological evidence, previous authors have hypothesized a Florida origin from either Q. geminata or Q. virginiana or both; a Mexican origin from Q. oleoides; or a hybrid origin from both sources. We use molecular data and taxonomically informative leaf morphology to identify the source species and timing of colonization. Location Cuba, Central America, Mexico and the south-eastern United States. Methods We collected representative samples of Cuban oaks and each putative source species and genotyped each sample at 12 nuclear microsatellites and two chloroplast DNA sequences. We estimated population structure using a Bayesian clustering analysis and F-statistics, pairwise migration rates among taxa, and divergence time using an isolation-with-migration model. We measured seven leaf traits and conducted an analysis of similarity (ANOSIM) to determine which putative source species was most similar to Cuban oaks. Results Cuban oak contains one chloroplast DNA haplotype, which is common in southern Florida. Bayesian clustering analysis of microsatellites revealed that the Cuban oak forms a distinct and pure population cluster, and F-statistics showed that Cuban oaks are differentiated least from Q. virginiana and most from Q. geminata. Migration rates were highest out of Cuba to Q. oleoides. Molecular diversity, the ratio of allelic richness to allele size range, and effective population size of the Cuban oak were relatively low, suggesting a founder effect. Divergence time estimates fell entirely within the Pleistocene (628–6 ka), considering a range of mutation rates and generation times. Cuban oaks were morphologically most similar to Q. virginiana and least similar to Q. geminata. Main conclusions Molecular and morphological data support a Pleistocene dispersal of Q. virginiana from Florida to Cuba, followed by isolation and divergence, then limited dispersal and introgression from Cuba to Q. oleoides in Central America. Birds could have dispersed acorns to Cuba during a glacial period when sea levels were low. These results highlight the varied origin of the Cuban biota and the possible role of Pleistocene glaciations in the establishment of temperate taxa in the tropics.","uuid":"68e75324-87c7-3d06-8748-e3493e5d4359","authors":[{"forename":"Paul Francis","surname":"Gugger"},{"forename":"Jeannine","surname":"Cavender-Bares"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gugger"}]