[{"id":"6016484434","title":"Local representation of global diversity in a cosmopolitan lichen-forming fungal species complex ( Rhizoplaca , Ascomycota)","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12118","tags":["2013","Aichi_E","CZ","Czech Republic","DE","ES","GBIF_used","GBits_8","Germany","global_biodiversity","in_press","IR","Iran","Spain","Target_19","US"],"keywords":["beast","biogeography","bpp","coalescent","correspondence","cryptic species","leavitt","long-distance dispersal","rhizoplaca melanophthalma","speciation"],"year":"2013","abstract":"Aim The relative importance of long-distance dispersal versus vicariance in determining the distribution of lichen-forming fungi remains unresolved. Here, we examined diversity and distributions in a cosmopolitan lichen-forming fungal species complex, Rhizoplaca melanophthalma sensu lato (Ascomycota), across a broad, intercontinental geographical distribution. We sought to determine the temporal context of diversification and the impacts of past climatic fluctuations on demographic dynamics within this group. Location Antarctica, Asia, Europe, North America and South America. Methods We obtained molecular sequence data from a total of 240 specimens of R. melanophthalma s.l. collected across five continents. We assessed the monophyly of candidate species using individual gene trees and a tree from a seven-locus concatenated data set. Divergence times and relationships among candidate species were evaluated using a multilocus coalescent-based species tree approach. Speciation probabilities were estimated using the coalescent-based species delimitation program bpp. We also calculated statistics on molecular diversity and population demographics for independent lineages. Main conclusions Our analyses of R. melanophthalma s.l. collected from five continents supported the presence of six species-level lineages within this complex. Based on current sampling, two of these lineages were found to have broad intercontinental distributions, while the other four were limited to western North America. Of the six lineages, five were found on a single mountain in the western USA and the sixth occurred no more than 200 km away from this mountain. Our estimates of divergence times suggest that Pleistocene glacial cycles played an important role in species diversification within this group. At least three lineages show evidence of recent or ongoing population expansion.","uuid":"6610eea7-a571-3787-bfdd-2ebc3935d20f","authors":[{"forename":"Steven D.","surname":"Leavitt"},{"forename":"Fernando","surname":"Fernández-Mendoza"},{"forename":"Sergio","surname":"Pérez-Ortega"},{"forename":"Mohammad","surname":"Sohrabi"},{"forename":"Pradeep K.","surname":"Divakar"},{"forename":"Jan","surname":"Vondrák"},{"forename":"H.","surname":"Thorsten Lumbsch"},{"forename":"Larry L. St.","surname":"Clair"}],"editors":[{"forename":"Hans-Peter","surname":"Comes"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Leavitt"},{"id":"6016484704","title":"Pest occurrence model in current climate – validation study for European domain","type":"Journal Article","volume":"61","issue":"1","url":"http:\/\/acta.mendelu.cz\/61\/1\/0205\/","tags":["2013","Aichi_B","AT","Austria","CLIMEX","CZ","Czech Republic","Europe_biodiversity","GBIF_used","GBits_8","invasive","SDM","Target_9"],"keywords":[],"pages":"205-214","year":"2013","abstract":"The present study yields detail validation of the pest occurrence models under current climate in wide European domain. Study organisms involve Cydia pomonella, Lobesia botrana, Ostrinia nubilalis, Leptinotarsa decemlineata, Oulema melanopus, Rhopalosiphum padi, and Sitobion avenae. Method used in this study belongs to the category climate matching (CLIMEX model) allowing the estimation of areas climatically favourable for species persistence based on the climatic parameters characterising the species development. In the process of model validation parameters were iteratively tested and altered to truly describe the pest presence. The modelled pests presence was verifi ed by comparison of the observed pests occurrence with the number of generations in given modelled area. The notable component of the model parameterization was the sensitivity analyses testing the reaction of species development on changing meteorological items. Parameterization of the factors causing distribution patterns of study species was successful and modelled potential distributions of species correspond well to known core distribution areas for all of these species. This validation study is intended as an initial for forthcoming studies focused on the estimation of geographical shi s of selected pests in the conditions of climate change within the Europe.","uuid":"ad363ee1-f50a-3b05-8a8b-26430f593f1f","authors":[{"forename":"Eva","surname":"Svobodová"},{"forename":"Miroslav","surname":"Trnka"},{"forename":"Martin","surname":"Dubrovský"},{"forename":"Daniela","surname":"Semerádová"},{"forename":"Josef","surname":"Eitzinger"},{"forename":"Zdeněk","surname":"Žalud"},{"forename":"Petr","surname":"Štěpánek"}],"editors":[],"publication_outlet":"Acta Universitatis Agriculturae et Silviculturae Mendelianae Brunensis","firstAuthor":"Svobodová"},{"id":"6140704104","title":"Effect of geographic background and equilibrium state on niche model transferability: predicting areas of invasion of Leptoglossus occidentalis","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s10530-013-0559-z","tags":["2013","Aichi_B","China","CN","CZ","Czech Republic","GBIF_used","GBits_11","global_biodiversity","HU","Hungary","invasive","in_press","Target_9"],"keywords":["Biological invasion","Ecological niche modeling (ENM)","Equilibrium","Geographic background","Niche conservatism","Transferability"],"year":"2013","abstract":"Niche conservatism providing support for using ecological niche modeling in biological invasions has been widely noticed, however, the equilibrium state and geographic background effect on niche model transferability has received scant attention. The western conifer seed bug, Leptoglossus occidentalis, native to western North America, has expanded its range eastward and has become an invasive pest in Europe and Asia. Niche models calibrated on the ranges of a small native population and two large expanding populations were compared. We found that the climate niche of L. occidentalis is conserved during its steady expansion in North America and rapid spread in Europe. Models based on the small western native range successfully captured the eastern expanding and introduced European populations, whereas the large area-based models varied with the presumed state of equilibrium. The equilibrium state based model succeeded but the non-equilibrium based model failed to predict the range in Europe. Our study estimates global invasion risk zones for L. occidentalis and suggests that, based on niche conservatism, modeling based on a reasonable geographic distribution at a climatic equilibrium of a species could guarantee the transferability of niche model prediction. Caution is warranted in interpreting low niche model transferability with niche differentiation and forwarding message for management strategy.","uuid":"736778df-5ebe-3c90-9d6c-164d6b7ec9a3","authors":[{"forename":"Geng-Ping","surname":"Zhu"},{"forename":"Dávid","surname":"Rédei"},{"forename":"Petr","surname":"Kment"},{"forename":"Wen-Jun","surname":"Bu"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Zhu"},{"id":"6016483424","title":"Complex patterns of host switching in New World arenaviruses","type":"Journal Article","volume":"21","issue":"16","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22693963","tags":["2012","CZ","Czech Republic","GB","GBIF_used","Global_biodiversity","human health","mammals","university"],"keywords":["axparafit","codivergence","cophylogeny","phylocom","reconciliation","viral haemorrhagic","viral haemorrhagic fever"],"pages":"4137-50","year":"2012","abstract":"We empirically tested the long-standing hypothesis of codivergence of New World arenaviruses (NWA) with their hosts. We constructed phylogenies for NWA and all known hosts and used them in reconciliation analyses. We also constructed a phylogenetic tree of all Sigmodontinae and Neotominae rodents and tested whether viral-host associations were phylogenetically clustered. We determined host geographical overlap to determine to what extent opportunity to switch hosts was limited by host relatedness or physical proximity. With the exception of viruses from North America, no phylogenetically codivergent pattern between NWA and their hosts was found. We found that different virus clades were clustered differently and that Clade B with members pathogenic to humans was randomly distributed across the rodent phylogeny. Furthermore, viral relatedness within Clade B was significantly explained by the geographic overlap of their hosts' ranges rather than host relatedness, indicating that they are capable of host switching opportunistically. This has important bearings on their potential to become panzootic. Together, these analyses suggest that NWA have not codiverged with their hosts and instead have evolved predominantly via host switching.","uuid":"68fe709b-614e-3d28-8abe-35cdd54181a4","authors":[{"forename":"Nancy R.","surname":"Irwin"},{"forename":"Michaela","surname":"Bayerlová"},{"forename":"Olivier","surname":"Missa"},{"forename":"Natália","surname":"Martínková"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Irwin"},{"id":"6016482554","title":"Surprising spectra of root-associated fungi in submerged aquatic plants","type":"Journal Article","volume":"80","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22224638\nhttp:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1574-6941.2011.01291.x\/abstract","tags":["2012","Aichi_E","conservation","CZ","Czech Republic","freshwater","GBIF_used","Norway_biodiversity","Target_19","university"],"keywords":["Ascomycota","Ascomycota: genetics","Ascomycota: growth & development","Ascomycota: isolation & purification","Basidiomycota","Basidiomycota: genetics","Basidiomycota: growth & development","Basidiomycota: isolation & purification","Ecosystem","Endophytes","Endophytes: classification","Endophytes: genetics","Endophytes: growth & development","Endophytes: isolation & purification","Fungi","Fungi: classification","Fungi: genetics","Fungi: growth & development","Fungi: isolation & purification","Lakes","Lakes: microbiology","Mycorrhizae","Mycorrhizae: classification","Mycorrhizae: genetics","Norway","Phylogeny","Plant Roots","Plant Roots: microbiology","Plants","Plants: microbiology"],"pages":"216-35","year":"2012","abstract":"Similarly to plants from terrestrial ecosystems, aquatic species harbour wide spectra of root-associated fungi (RAF). However, comparably less is known about fungal diversity in submerged roots. We assessed the incidence and diversity of RAF in submerged aquatic plants using microscopy, culture-dependent and culture-independent techniques. We studied RAF of five submerged isoetid species collected in four oligotrophic freshwater lakes in Norway. Levels of dark septate endophytes (DSE) colonization differed among the lakes and were positively related to the organic matter content and negatively related to pH. In total, we identified 41 fungal OTUs using culture-dependent and culture-independent techniques, belonging to Mucoromycotina, Chytridiomycota, Glomeromycota, Ascomycota as well as Basidiomycota. Sequences corresponding to aquatic hyphomycetes (e.g. Nectria lugdunensis, Tetracladium furcatum and Varicosporium elodeae) were obtained. Eight arbuscular mycorrhizal taxa belonging to the orders Archaeosporales, Diversisporales and Glomerales were also detected. However, the vast majority of the fungal species detected (e.g. Ceratobasidium sp., Cryptosporiopsis rhizophila, Leptodontidium orchidicola, and Tuber sp.) have previously been known only from roots of terrestrial plants. The abundance and phylogenetic distribution of mycorrhizal as well as nonmycorrhizal fungi in the roots of submerged plants have reshaped our views on the fungal diversity in aquatic environment.","uuid":"64cecd6e-b470-3709-8881-496eb3b44250","authors":[{"forename":"Petr","surname":"Kohout"},{"forename":"Zuzana","surname":"Sýkorová"},{"forename":"Martina","surname":"Ctvrtlíková"},{"forename":"Jana","surname":"Rydlová"},{"forename":"Jan","surname":"Suda"},{"forename":"Martin","surname":"Vohník"},{"forename":"Radka","surname":"Sudová"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Kohout"},{"id":"6016480224","title":"The CLIMSAVE Project: Ch. 11 Development and validation of the pest meta-models","type":"Report","url":"http:\/\/www.climsave.eu\/climsave\/doc\/Report_on_the_Meta-models.pdf#page=64","tags":["2011","climate","CZ","Czech Republic","GBIF_used","university"],"keywords":[],"year":"2011","abstract":"Report describing the development and validation of the sectoral meta-models for integration into the IA platform","uuid":"26210d00-9f27-35cf-bd47-38a702f319c2","authors":[{"forename":"Miroslav","surname":"Trnka"}],"editors":[],"publication_outlet":"Science And Technology","firstAuthor":"Trnka"}]