[{"id":"6066500384","title":"Quantifying and mapping ecosystem services: Demand and supply of pollination in the European Union","type":"Journal Article","volume":"36","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1470160X13002768","tags":["2013","agriculture","Aichi_D","DE","Europe_biodiversity","GBIF_used","GBits_10","Germany","NL","pollinators","Target_14","The Netherlands"],"keywords":["Agriculture","Ecosystem function","Green linear elements","Land use","Landscape structure","Pollination"],"pages":"131-141","year":"2014","publisher":"Elsevier Ltd","abstract":"Biotic pollination is an important ecosystem service for the production of many food crops. The supply of pollination is mostly studied at the landscape scale while recent studies on the demand for pollination services provide a global-scale picture based on aggregate national-level data. This paper quantifies both demand and supply of pollination in the European Union (EU) at a relatively high spatial resolution, allowing an analysis of the match between demand and supply. Finally, we evaluate how policies interact with the spatial differences between demand and supply of this ecosystem service. We mapped the crop area requiring pollination for optimal production (demand) and both bee habitat and related visitation probability (supply) using detailed agricultural and landscape data. We compared the maps of demand and supply by visual comparison, descriptive statics and a trend surface generalized additive model to analyze the relation between visitation probability and the presence or absence of pollinator dependent crops. A sensitivity analysis was done to test the robustness of the pollination supply model. Finally, the impact of EU Biodiversity Strategy and Biofuel Directive were evaluated by identifying areas where these policies would influence the demand or supply of pollination. In the EU, 12% of the total cropland area was dependent on pollinators for optimal agricultural produc- tion. Pollinator habitat is especially abundant in mosaic landscapes as found in hilly and mountainous areas. Although covering less than 0.5% of the agricultural area, the presence of green linear elements increased the visitation probability by 5–20% while being the sole providers of pollinators in 12% of the croplands. In half of the area with a high pollination demand, the supply of pollination is also high. Irre- spective of the different parameterizations, total habitat areas and visitation probability were highest in croplands without pollinator dependent crops and lowest in hotspots of pollination demand. The analysis of the match between pollination supply and demand for this service indicates that for improving or ensuring pollination one must consider both the demand and supply of the process of crop pollination for optimal results.","uuid":"95fb305f-9876-30a9-90b1-502b19c5242a","authors":[{"forename":"C.J.E.","surname":"Schulp"},{"forename":"S.","surname":"Lautenbach"},{"forename":"P.H.","surname":"Verburg"}],"editors":[],"publication_outlet":"Ecological Indicators","firstAuthor":"Schulp"},{"id":"6140653744","title":"Integrating Open Access Geospatial Data to Map the Habitat Suitability of the Declining Corn Bunting (Miliaria calandra)","type":"Journal Article","volume":"2","issue":"4","url":"http:\/\/www.mdpi.com\/2220-9964\/2\/4\/935\/","tags":["2013","Aichi_E","DE","GBIF_used","GBits_11","Germany","Portugal","PT","SE","Spain_biodiversity","Sweden","Target_19"],"keywords":["agricultural intensification","Corine land cover","corn bunting","Landsat","Miliaria calandra","open access data","open source geospatial software","species distribution modeling"],"pages":"935-954","year":"2013","abstract":"The efficacy of integrating open access geospatial data to produce habitat suitability maps for the corn bunting (Miliaria calandra) was investigated. Landsat Enhanced Thematic Mapper Plus (ETM+), Shuttle Radar Topography Mission (SRTM) and Corine (Coordination of Information on the Environment) land cover data for the year 2000 (CLC2000) were processed to extract explanatory variables and divided into three sets; Satellite (ETM+, SRTM), CLC2000 and Combined (CLC2000 + Satellite). Presence-absence data for M. calandra, collected during structured surveys for the Catalan Breeding Bird Atlas, were provided by the Catalan Ornithological Institute. The dataset was partitioned into an equal number of presence and absence points by dividing it into five groups, each composed of 88 randomly selected presence points to match the number of absences. A logistic regression model was then built for each group. Models were evaluated using area under the curve (AUC) of the receiver operating characteristic (ROC). Results of the five groups were averaged to produce mean Satellite, CLC2000 and Combined models. The mean AUC values were 0.69, 0.81 and 0.90 for the CLC2000, Satellite and the Combined model, respectively. The probability of M. calandra presence had the strongest positive correlation with land surface temperature, modified soil adjusted vegetation index, coefficient of variation for ETM+ band 5 and the fraction of non-irrigated arable land.","uuid":"c4e3957e-f5e8-3c2a-bc02-d6cf137eaf30","authors":[{"forename":"Abdulhakim","surname":"Abdi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Abdi"},{"id":"6016481884","title":"Rapid lizard radiation lacking niche conservatism: ecological diversification within a complex landscape","type":"Journal Article","tags":["2013","Aichi_E","Bioclim","DE","DIVA-GIS","GBIF_used","GBits_8","Germany","in_press","IR","Iran","Mediterranean_biodiversity","niche_modeling","Portugal","PT","SDM","Target_19","TR","Turkey"],"keywords":["anatolia","ancestral niche reconstruction","eastern mediterranean","lacerta","lacerta pamphylica","lacerta trilineata","lacertid lizards","media","niche divergence","niche overlap","species distribution model"],"year":"2013","uuid":"03f6928e-0879-3f1d-a89f-0bddec435a24","authors":[{"forename":"Faraham","surname":"Ahmadzadeh"},{"forename":"Morris","surname":"Flecks"},{"forename":"Miguel A.","surname":"Carretero"},{"forename":"B.","surname":"Wolfgang"},{"forename":"Cetin","surname":"Ilgaz"},{"forename":"Jan O.","surname":"Engler"},{"forename":"D. James","surname":"Harris"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Ahmadzadeh"},{"id":"6016483554","title":"Distribution extension for Anolis salvini Boulenger, 1885 (Reptilia: Squamata: Dactyloidae), in western Panama","type":"Journal Article","volume":"9","issue":"1","url":"http:\/\/www.checklist.org.br\/","tags":["2013","Aichi_E","DE","GBIF_used","GBits_8","Germany","Panama_biodiversity","Target_19"],"notes":"Report of new species. ","keywords":[],"pages":"169-174","year":"2013","abstract":"We report new localities for the lizard Anolis salvini Boulenger, 1885, along the Pacific slopes of the Cordillera Central in Chiriquí province and the Comarca Ngöbe-Buglé of western Panama. These records extend the known geographic distribution of this species about 70 km eastwards. They also extend the known vertical distribution approximately 70 m uphill. Additionally, we provide the first record for the Caribbean slopes, an updated distribution map, photos of specimens from different localities, an analysis of a distress call, and comments on the morphology of this species.","uuid":"c2a3b67a-b15d-32a9-98dc-381da06e10c2","authors":[{"forename":"Joe-felix","surname":"Bienentreu"},{"forename":"Andreas","surname":"Hertz"},{"forename":"Sebastian","surname":"Lotzkat"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bienentreu"},{"id":"6016484934","title":"Reinvestigation of West African Surirellaceae (Bacillariophyta) described by Woodhead and Tweed from Sierra Leone","type":"Journal Article","volume":"28","issue":"2","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/0269249X.2012.752411","tags":["2013","Aichi_E","BE","Belgium","DE","GB","GBIF_used","Germany","Sierra Leone_biodiversity","Target_19","taxonomy"],"keywords":["diatoms","sierra leone","stenopterobia","surirella","taxonomy","west africa"],"pages":"121-129","year":"2013","abstract":"Microscope slides containing material from Sierra Leone used by Woodhead and Tweed to describe eight new Surirellaceae taxa in the mid-twentieth century were reinvestigated. Only two taxa were found on the original slides, Surirella approximataWoodhead & Tweed and S. engleri [var. constricta]f. minor Woodhead & Tweed. The valve variability of S. engleri O. Müller includes valves of S. engleri [var. constricta]f. minor which is now regarded as a synonym. As no holotypes were indicated by the authors, types are given here. Comments on S. rudis var. sierra-leonensis Woodhead & Tweed, S. rudis [var. sierra-leonensis]f. constricta Woodhead & Tweed and S. esamangensis Foged are also given. Valves resembling Stenopterobia recta Woodhead & Tweed, Surirella asperrima f. rokuprensis Woodhead&Tweed, S. engleri f. sierra-leonensisWoodhead&Tweed and S. rokuprensisWoodhead&Tweed could not be found on the Woodhead and Tweed original slides.","uuid":"e8d30f86-4a81-3c5a-8fd9-b58ff4381244","authors":[{"forename":"Christine","surname":"Cocquyt"},{"forename":"Ingrid","surname":"Jüttner"},{"forename":"Wolf-Henning","surname":"Kusber"}],"editors":[],"publication_outlet":"Nova Hedwigia","firstAuthor":"Cocquyt"},{"id":"6016481254","title":"Range Expansion of Ambrosia artemisiifolia in Europe Is Promoted by Climate Change","type":"Journal Article","volume":"2013","url":"http:\/\/www.hindawi.com\/isrn\/ecology\/2013\/610126\/","tags":["2013","Aichi_E","DE","Europe_biodiversity","GBIF_used","GBIF_VIP","Germany","North America_biodiversity","plants","Target_19"],"keywords":[],"pages":"1-9","year":"2013","abstract":"Ambrosia artemisiifolia L., native to North America, is a problematic invasive species, because of its highly allergenic pollen.Te species is expected to expand its range due to climate change. By means of ecological niche modelling (ENM), we predict habitat suitability for A. artemisiifolia in Europe under current and future climatic conditions.Overall, we compared the performance and results of 16 algorithms commonly applied in ENM. As occurrence records of invasive species may be dominated by sampling bias,wealsouseddatafromthe native range. To assess thequality of themodelling approaches we assembledanewmap of current occurrences of A. artemisiifolia in Europe. Our results show that ENM yields a good estimation of the potential range of A. artemisiifolia in Europe only when using theNorth American data. A strong sampling bias in the European Global Biodiversity Information Facility (GBIF) data for A. artemisiifolia causes unrealistic results.Using theNorthAmerican data reflects the realized European distribution very well. All models predict an enlargement and a northwards shiſt of potential range in Central and Northern Europe during the next decades. Climate warming will lead to an increase and northwards shiſt of A. artemisiifolia in Europe.","uuid":"f3495144-1f62-30f3-bacd-8b84b8bd91d2","authors":[{"forename":"Sarah","surname":"Cunze"},{"forename":"Marion Carmen","surname":"Leiblein"},{"forename":"Oliver","surname":"Tackenberg"}],"editors":[],"publication_outlet":"ISRN Ecology","firstAuthor":"Cunze"},{"id":"6016483774","title":"Interspecific Variations of Inner Ear Structure in the Deep-Sea Fish Family Melamphaidae.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23625740","tags":["2013","Aichi_E","DE","fish","GBIF_used","GBits_8","Germany","in_press","marine","species distribution","Target_19","US"],"keywords":["hair bundle","inner ear","melamphaes","otolith","poromitra","saccule","scopelogadus","utricle"],"pages":"1-19","year":"2013","abstract":"Inner ear structures are compared among three major genera of the deep-sea fish family Melamphaidae (bigscales and ridgeheads). Substantial interspecific variation is found in the saccular otoliths, including the presence of a unique otolithic \"spur\" in the genera Melamphaes and Poromitra. The variation in the saccular otolith is correlated with an increase in the number of hair bundle orientation groups on the sensory epithelia from the genera Scopelogadus to Poromitra to Melamphaes. The diverse structural variations found in the saccule may reflect the evolutionary history of these species. The sensory hair cell bundles in this family have the most variable shapes yet encountered in fish ears. In the saccule, most of the hair bundles are 15-20 μm high, an exceptional height for fish otolithic end organs. These bundles have large numbers of stereovilli, including some that reach the length of the kinocilium. In the utricle, the striolar region separates into two unusually shaped areas that have not been described in any other vertebrates. The brains in all species have a relatively small olfactory bulb and optic tectum, as well as an enlarged posterior cerebellar region that is likely to be involved in inner ear and lateral line (octavolateral) functions. Data from melamphaids support the hypothesis that specialized anatomical structures are found in the ears of some (if not most) deep-sea fishes, presumably enhancing their hearing sensitivity. Anat Rec, 2013. © 2013 Wiley Periodicals, Inc.","uuid":"a4e92f2a-0229-3ebb-9560-708cae6826e9","authors":[{"forename":"Xiaohong","surname":"Deng"},{"forename":"Hans-Joachim","surname":"Wagner"},{"forename":"Arthur N","surname":"Popper"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Deng"},{"id":"6016482594","title":"The Use of Climatic Niches in Screening Procedures for Introduced Species to Evaluate Risk of Spread: A Case with the American Eastern Grey Squirrel","type":"Journal Article","volume":"8","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0066559","tags":["2013","Aichi_B","DE","GB","GBIF_used","GBIF_VIP","GBits_9","Germany","Globsl_biodiversity","invasive","IT","Italy","IUCN","Maxent","SDM","Target_9"],"keywords":[],"pages":"e66559","year":"2013","abstract":"Species introduction represents one of the most serious threats for biodiversity. The realized climatic niche of an invasive species can be used to predict its potential distribution in new areas, providing a basis for screening procedures in the compilation of black and white lists to prevent new introductions. We tested this assertion by modeling the realized climatic niche of the Eastern grey squirrel Sciurus carolinensis. Maxent was used to develop three models: one considering only records from the native range (NRM), a second including records from native and invasive range (NIRM), a third calibrated with invasive occurrences and projected in the native range (RCM). Niche conservatism was tested considering both a niche equivalency and a niche similarity test. NRM failed to predict suitable parts of the currently invaded range in Europe, while RCM underestimated the suitability in the native range. NIRM accurately predicted both the native and invasive range. The niche equivalency hypothesis was rejected due to a significant difference between the grey squirrel’s niche in native and invasive ranges. The niche similarity test yielded no significant results. Our analyses support the hypothesis of a shift in the species’ climatic niche in the area of introductions. Species Distribution Models (SDMs) appear to be a useful tool in the compilation of black lists, allowing identifying areas vulnerable to invasions. We advise caution in the use of SDMs based only on the native range of a species for the compilation of white lists for other geographic areas, due to the significant risk of underestimating its potential invasive range.","uuid":"180eb375-1b57-3d02-9b67-4c71568c73ec","authors":[{"forename":"Mirko","surname":"Di Febbraro"},{"forename":"Peter W. W.","surname":"Lurz"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Marco","surname":"Girardello"},{"forename":"Sandro","surname":"Bertolino"}],"editors":[{"forename":"Heroen","surname":"Verbruggen"}],"publication_outlet":"PloS one","firstAuthor":"Di Febbraro"},{"id":"6016483514","title":"Ancient DNA reveals that bowhead whale lineages survived Late Pleistocene climate change and habitat shifts","type":"Journal Article","volume":"4","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/ncomms2714","tags":["2013","Aichi_E","AU","Australia","DE","Denmark","DK","GB","GBIF_used","GBits_8","Germany","Netherlands","NL","SE","Sweden","Target_19"],"keywords":[],"pages":"1677","year":"2013","publisher":"Nature Publishing Group","abstract":"The climatic changes of the glacial cycles are thought to have been a major driver of population declines and species extinctions. However, studies to date have focused on terrestrial fauna and there is little understanding of how marine species responded to past climate change. Here we show that a true Arctic species, the bowhead whale (Balaena mysticetus), shifted its range and tracked its core suitable habitat northwards during the rapid climate change of the Pleistocene–Holocene transition. Late Pleistocene lineages survived into the Holocene and effective female population size increased rapidly, concurrent with a threefold increase in core suitable habitat. This study highlights that responses to climate change are likely to be species specific and difficult to predict. We estimate that the core suitable habitat of bowhead whales will be almost halved by the end of this century, potentially influencing future population dynamics.","uuid":"61ef90e4-d504-3a16-af48-44dbdabd3982","authors":[{"forename":"Andrew D.","surname":"Foote"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Sebastian E.","surname":"Schultze"},{"forename":"Cristina","surname":"Garilao"},{"forename":"Simon Y.W.","surname":"Ho"},{"forename":"Klaas","surname":"Post"},{"forename":"Thomas F.G.","surname":"Higham"},{"forename":"Catherine","surname":"Stokowska"},{"forename":"Henry","surname":"van der Es"},{"forename":"Clare B.","surname":"Embling"},{"forename":"Kristian","surname":"Gregersen"},{"forename":"Friederike","surname":"Johansson"},{"forename":"Eske","surname":"Willerslev"},{"forename":"M Thomas P.","surname":"Gilbert"}],"editors":[],"publication_outlet":"Nature communications","firstAuthor":"Foote"},{"id":"6016484474","title":"From southern refugia to the northern range margin: genetic population structure of the common wall lizard, Podarcis muralis","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12109","tags":["2013","Aichi_E","DE","Europe_biodiversity","GBIF_used","GBits_8","Germany","in_press","LU","Luxembourg","MaxEnt","PL","Poland","SDM","Target_19","US"],"keywords":["Climatic oscillations","Europe","genetic structure","leading edge","lizard phylogeography","microsatellites","post-glacial pathways","rear edge","refugia","species distribution models"],"year":"2013","abstract":"Aim Thermophilic species persisted in southern refugia during the cold phases of the Pleistocene, and expanded northwards during warming. These processes caused genetic imprints, such as a differentiation of genetic lineages and a loss of genetic diversity in the wake of (re)colonization. We used molecular markers and species distribution models (SDMs) to study the impact of range dynamics on the common wall lizard, Podarcis muralis, from southern refugia to the northern range margin. Location Parts of the Western Palaearctic. Methods We genotyped 10 polymorphic microsatellites in 282 individuals of P. muralis and sequenced the mitochondrial DNA (mtDNA) cytochrome b gene to study the genetic structure, divergence times and ancestral distribu- tions. Furthermore, we generated SDMs for climate scenarios for 6 and 21 ka derived from two different global circulation models. Results We detected two major mtDNA lineages – a western France clade (Pyrenees to Brittany), and an eastern France clade (southern France to Germany, Belgium and Luxembourg). This split was dated to c. 1.23 Ma. The latter clade was divided into two subclades, which diverged c. 0.38 Ma. Genetic diversity of microsatellites within each clade was nested and showed a significant loss of genetic diversity from south to north, a strong pattern of allele surfing across nearly all loci, and an increase in genetic differentiation towards the northern range margin. Results from SDMs suggest that southward range retraction during the late glacial period split the distribution into geographically distinct refugia. Main conclusions The strong genetic differentiation mirrors the effects of long-term isolation of P. muralis in multiple refugia. Post-glacial recolonization of Northern Europe has taken place from two distinct refugia, most probably along river systems (Rh^ one, Rhine, Moselle) and along the Atlantic coastline, with subsequent nested elimination of genetic diversity and increasing genetic differentiation at the northern range margin.","uuid":"cf5d167d-6b59-3ec5-91ea-c896ba15ced8","authors":[{"forename":"Franz","surname":"Gassert"},{"forename":"Ulrich","surname":"Schulte"},{"forename":"Martin","surname":"Husemann"},{"forename":"Werner","surname":"Ulrich"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Axel","surname":"Hochkirch"},{"forename":"Edmée","surname":"Engel"},{"forename":"Jobst","surname":"Meyer"},{"forename":"Jan Christian","surname":"Habel"}],"editors":[{"forename":"Aristeidis","surname":"Parmakelis"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Gassert"},{"id":"6136778544","title":"Epilobium brachycarpum: a fast-spreading neophyte in Germany","type":"Journal Article","volume":"33","url":"http:\/\/www.tuexenia.de\/fileadmin\/website\/downloads\/Tuexenia33\/11Gregor-etal_Tuexenia33.pdf","tags":["2013","Aichi_B","DE","GBIF_used","GBits_10","Germany","invasive","Maxent","North America_biodiversity","SDM","Target_9"],"keywords":["invasive species","neophyte","Sisymbrion","transformer","weed"],"pages":"259-283","year":"2013","abstract":"Only a small proportion of introduced plant species become invasive and may eventually create eco- logical or economic problems. In many species it is still not clear which traits cause biological inva- sions. As a case study we focussed on the fast-spreading Epilobium brachycarpum in Central Europe to investigate the potential of this species to become a transformer or agricultural weed. We (1) docu- mented the spread of the species in Central Europe, (2) modelled its range and (3) seed dispersal, (4) described its phytosociological alignment, (5) analysed the traits of invaded vegetation types, (6) de- scribed seed production, population densities and life cycle, (7) did competition and germination tests, and (8) drafted a risk assessment. Relevant traits and characteristics of E. brachycarpum are (i) for- mation of dense stands under ruderal conditions, (ii) high seed production, (iii) effective seed dispersal, (iv) high competitiveness on bare soils against other ruderal plants, and (v) ecological niche shift com- pared to its native range. We expect E. brachycarpum to settle in the Mediterranean, sub-Mediterranean and many parts of temperate Europe within the next decades in habitats strongly altered by human activities, especially open stands of the alliance Sisymbrion. We predict that E. brachycarpum will become a noxious weed in vineyards, and that it will also colonise vegetation of the alliances Bidention and Carici-Epilobion.","uuid":"070ece84-3833-3a16-a8fa-352d770b3ddb","authors":[{"forename":"Thomas","surname":"Gregor"},{"forename":"Dirk","surname":"Bönsel"},{"forename":"Indra","surname":"Starke-Ottich"},{"forename":"Oliver","surname":"Tackenberg"},{"forename":"Rüdiger","surname":"Wittig"},{"forename":"Georg","surname":"Zizka"}],"editors":[],"publication_outlet":"Tuexenia","firstAuthor":"Gregor"},{"id":"6016481334","title":"A forest butterfly in sahara desert oases: isolation does not matter.","type":"Journal Article","volume":"104","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23132908","tags":["2013","Aichi_B","BE","Belgium","Belgium_biodiversity","butterflies","DE","France_biodiversity","GBIF_used","Germany","IT","Italy","LU","Luxembourg","Morocco_biodiversity","Target_5","Tunisia_biodiversity","US"],"keywords":["differentiation","genetic diversity","genitalia","geometric morphometrics","habitat isolation","microsatellites","Pararge aegeria","species distribution modeling","wing morphology"],"pages":"234-47","year":"2013","abstract":"Numerous studies addressing the impact of habitat fragmentation on genetic diversity have been performed. In this study, we analyze the effects of a seemingly nonpermeable matrix on the population structure of the forest-dwelling butterfly Pararge aegeria in geographically isolated oases at the northern margin of the Sahara desert using microsatellites, morphological characters, and species distribution modeling. Results from all analyses are mostly congruent and reveal 1) a split between European and North African populations, 2) rather low divergence between populations from the eastern and western part of North Africa (Morocco vs. Tunisia), 3) a lack of differentiation between the oasis and Atlas Mountain populations, 4) as well as among the oasis populations, and 5) no reduction of genetic variability in oasis populations. However, one exception to this general trend resulted from the analyses of wing shape; wings of butterflies from oases are more elongated compared with those from the other habitats. This pattern of phenotypic divergence may suggest a recent colonization of the oasis habitats by individuals, which might be accompanied by a rather dispersive behavior. Species distribution modeling suggests a fairly recent reexpansion of the species' climatic niche starting in the Holocene at about 6000 before present. The combined results indicate a rather recent colonization of the oases by highly mobile individuals from genetically diverse founder populations. The colonization was likely followed by the expansion and persistence of these founder populations under relatively stable environmental conditions. This, together with low rates of gene flow, likely prevented differentiation of populations via drift and led to the maintenance of high genetic diversity.","uuid":"516480b9-c315-313a-8ae8-7aec2ff31bc6","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Martin","surname":"Husemann"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Leonardo","surname":"Dapporto"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Sofie","surname":"Vandewoestijne"}],"editors":[],"publication_outlet":"The Journal of heredity","firstAuthor":"Habel"},{"id":"6075429854","title":"The diverse habitats of Hygrocybe – peeking into an enigmatic lifestyle","type":"Journal Article","volume":"4","issue":"4","url":"http:\/\/www.mycosphere.org\/","tags":["2013","Aichi_E","biodiversity","DE","GB","GBIF_used","GBits_10","Germany","global_biodiversity","Target_19","United Kingodm","Wales"],"keywords":["biotrophy","distribution","ecozones","grassland","mosses","soil","trophic ecology","waxcaps","woodland"],"pages":"773-792","year":"2013","abstract":"The genus Hygrocybe (Fr.) P. Kumm. is globally distributed. Certain taxa occur on different continents, even in the northern and the southern hemisphere. In Europe grassland is the preferred habitat. The trophic ecology is still unclear. In this review studies and internet sources of about 65 locations distributed from high to low latitudes across all continents in which 16 Hygrocybe species (typically found in Europe) occur have been analysed with regard to habitat types, vegetation and soil properties. The analysis shows that several of the selected Hygrocybe species can cope with a very wide range of habitats. They appear to prefer soils with low fertility, grassland over forests and temperate\/boreal climates. Most significantly, waxcaps are found in forest habitats in the absence of grasses, and in grasslands where woody hosts are absent. Mosses are not obligately associated. Their host associations are extremely flexible. A biotrophic lifestyle should be considered.","uuid":"676d0a1e-1b4f-38ed-8926-353d81802966","authors":[{"forename":"H.","surname":"Halbwachs"},{"forename":"P.","surname":"Karasch"},{"forename":"Griffith","surname":"G.W."}],"editors":[],"publication_outlet":"Mycosphere","firstAuthor":"Halbwachs"},{"id":"6016482224","title":"New distribution records and variation of the two common lowland salamanders Bolitoglossa colonnea (Dunn, 1924) and B. lignicolor (Peters, 1873) in Panama (Amphibia: Caudata: Plethodontidae)","type":"Journal Article","volume":"9","issue":"1","url":"http:\/\/www.checklist.org.br\/getpdf?NGD151-12","tags":["2013","Aichi_E","DE","GBIF_used","Germany","Panama_biodiversity","Target_19"],"keywords":[],"pages":"83-91","year":"2013","abstract":"We revise the geographic distribution of two common lowland salamanders in western Panama. We close the widest gap in the known distribution of Bolitoglossa colonnea with a first record for the province of Veraguas and extend its known vertical distribution to a third life zone. For B. lignicolor we present additional localities in the province of Chiriquí and the first record from Comarca Ngöbe-Buglé that close the gap between extreme western Panama and the Azuero Peninsula. We present morphological, molecular, and coloration data for both species.","uuid":"861afb9c-aa26-39cd-bccf-19fcc45ffd23","authors":[{"forename":"Andreas","surname":"Hertz"},{"forename":"Sebastian","surname":"Lotzkat"},{"forename":"Gunther","surname":"Köhler"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hertz"},{"id":"6016484434","title":"Local representation of global diversity in a cosmopolitan lichen-forming fungal species complex ( Rhizoplaca , Ascomycota)","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12118","tags":["2013","Aichi_E","CZ","Czech Republic","DE","ES","GBIF_used","GBits_8","Germany","global_biodiversity","in_press","IR","Iran","Spain","Target_19","US"],"keywords":["beast","biogeography","bpp","coalescent","correspondence","cryptic species","leavitt","long-distance dispersal","rhizoplaca melanophthalma","speciation"],"year":"2013","abstract":"Aim The relative importance of long-distance dispersal versus vicariance in determining the distribution of lichen-forming fungi remains unresolved. Here, we examined diversity and distributions in a cosmopolitan lichen-forming fungal species complex, Rhizoplaca melanophthalma sensu lato (Ascomycota), across a broad, intercontinental geographical distribution. We sought to determine the temporal context of diversification and the impacts of past climatic fluctuations on demographic dynamics within this group. Location Antarctica, Asia, Europe, North America and South America. Methods We obtained molecular sequence data from a total of 240 specimens of R. melanophthalma s.l. collected across five continents. We assessed the monophyly of candidate species using individual gene trees and a tree from a seven-locus concatenated data set. Divergence times and relationships among candidate species were evaluated using a multilocus coalescent-based species tree approach. Speciation probabilities were estimated using the coalescent-based species delimitation program bpp. We also calculated statistics on molecular diversity and population demographics for independent lineages. Main conclusions Our analyses of R. melanophthalma s.l. collected from five continents supported the presence of six species-level lineages within this complex. Based on current sampling, two of these lineages were found to have broad intercontinental distributions, while the other four were limited to western North America. Of the six lineages, five were found on a single mountain in the western USA and the sixth occurred no more than 200 km away from this mountain. Our estimates of divergence times suggest that Pleistocene glacial cycles played an important role in species diversification within this group. At least three lineages show evidence of recent or ongoing population expansion.","uuid":"6610eea7-a571-3787-bfdd-2ebc3935d20f","authors":[{"forename":"Steven D.","surname":"Leavitt"},{"forename":"Fernando","surname":"Fernández-Mendoza"},{"forename":"Sergio","surname":"Pérez-Ortega"},{"forename":"Mohammad","surname":"Sohrabi"},{"forename":"Pradeep K.","surname":"Divakar"},{"forename":"Jan","surname":"Vondrák"},{"forename":"H.","surname":"Thorsten Lumbsch"},{"forename":"Larry L. St.","surname":"Clair"}],"editors":[{"forename":"Hans-Peter","surname":"Comes"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Leavitt"},{"id":"6016482574","title":"Regeneration dynamics of non-native northern red oak (Quercus rubra L.) populations as influenced by environmental factors: A case study in managed hardwood forests of southwestern Germany","type":"Journal Article","volume":"291","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378112712007293","tags":["2013","Aichi_B","CA","Canada","DE","Europe_biodiversity","GBIF_used","Germany","invasive","plants","Target_9"],"keywords":["Gap ecology","Introduced species","Invasive species","Quercus rubra","Regeneration ecology","Seedling growth"],"pages":"144-153","year":"2013","publisher":"Elsevier B.V.","abstract":"Quercus rubra L. (northern red oak), a tree species having moderate shade tolerance, is failing to regenerate across its native range in North America, largely due to its inability to compete with shade-tolerant species. Throughout central Europe, where it was introduced in the 18th and 19th centuries, Q. rubra exhibits prolific regeneration even when growing with shade-tolerant trees under closed canopy conditions. A better understanding of factors that allow the proliferation of Q. rubra in its adventive range may provide insights into the conditions necessary to promote Q. rubra in North America. Our study investigated the regeneration dynamics of Q. rubra in six hardwood stands near Freiburg, Germany in relation to site conditions and the relative abundance and growth of indigenous tree species in forest understoreys. Despite high (94–98%) canopy closure at all stands, the density of Q. rubra regeneration (<2 m in height) was greater than that of all other tree species combined, averaging 24 stems m−1. Density of Q. rubra seedlings reached 125 stems m−2 directly below seed trees; however, the lack of seedlings beyond 15 m from a seed tree suggested limited seed dispersal. Seedlings were less abundant at relatively fertile sites with lowest densities corresponding most closely to elevated soil calcium. The abundance of Q. rubra was most highly variable in the midstorey (trees and shrubs >2.0 m in height and <10 cm diameter at breast height) with densities ranging from 200 to 1500 stems ha−1. Periodic selective harvesting at all stands, appears to maintain a disturbed state of mid-succession that allows Q. rubra seedlings to persist and recruit into the midstorey as canopy gaps become available. Clearly, stands of this non-indigenous species are successfully regenerating and the dominance of Q. rubra appears to be sustainable. Despite its benign performance in North America, Q. rubra can be an effective competitor under suitable conditions. Our findings deemphasize the importance of canopy closure on Q. rubra regeneration and suggest that in North America, preliminary cuts performed prior to shelterwood harvests should focus on midstorey removal of competitor species especially following oak mast years.","uuid":"87112e69-bb3d-3657-b977-ab2ee3c4d796","authors":[{"forename":"Kelly C.","surname":"Major"},{"forename":"Peter","surname":"Nosko"},{"forename":"Christian","surname":"Kuehne"},{"forename":"Daniel","surname":"Campbell"},{"forename":"Jürgen","surname":"Bauhus"}],"editors":[],"publication_outlet":"Forest Ecology and Management","firstAuthor":"Major"},{"id":"6016483454","title":"Phylogeny of Polycnemoideae (Amaranthaceae): Implications for biogeography, character evolution and taxonomy","type":"Journal Article","volume":"62","issue":"February","tags":["2013","Aichi_E","DE","GBIF_used","Germany","global_biodiversity","plants","Target_19"],"keywords":["Amaranthaceae","Hemichroa","molecular clock","Nitrophila","phylogeny","Polycnemoideae","Polycnemum","Surreya"],"pages":"100-111","year":"2013","abstract":"Polycnemoideae is a poorly studied subfamily of the Amaranthaceae\/Chenopodiaceae alliance which contains ca. 13 rare species in three disjunctly distributed genera. We present the results of a dated molecular phylogeny and a survey of morphology, micromorphology and stem anatomy revealing the phylogenetic relationships and historical biogeography of the subfamily as well as its morphological evolution. The results are converted into a new classification of the group. The diver- gence of Polycnemoideae from Amaranthaceae s.str. dates back to the Eocene and the oldest split in the subfamily separated a Northern Hemisphere lineage (Polycnemum) and a predominantly Southern Hemisphere lineage (Nitrophila, Hemichroa, Surreya gen. nov.) around the Eocene\/Oligocene boundary. There is some evidence for a southern connection via Antarctica in the ancestor of the Nitrophila\/Hemichroa\/Surreya clade. The amphitropical genus Nitrophila likely originated in South America and reached North America via long-distance dispersal. Genera of Polycnemoideae diversified during the Miocene and Pliocene. They are species-poor and appear relictual. The morphological and micromorphological survey revealed a number of useful diagnostic characters which permit a clear definition of all four genera and 13 species recognized here. Hemichroa in its traditional circumscription lacks diagnostic characters. Hemichroa pentandra is much more similar to Nitrophila and shares a number of symplesiomorphies with it, while H. diandra and H. mesembryanthema, which form a highly supported clade, show several clear synapomorphic characters. Therefore the latter two species are here described within a new genus,","uuid":"454c6207-f99a-388e-b8c2-5289a2003afb","authors":[{"forename":"Rüdiger","surname":"Masson"},{"forename":"Gudrun","surname":"Kadereit"}],"editors":[],"publication_outlet":"TAXON","firstAuthor":"Masson"},{"id":"6016482114","title":"What determines biogeographical ranges? Historical wanderings and ecological constraints in the danthonioid grasses","type":"Journal Article","volume":"40","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12070","tags":["2013","2013_GBSS","Aichi_E","CH","DE","Europe_biodiversity","GB","GBIF_used","GBITs_32","Germany","North America_biodiversity","plants","SE","South America","Sweden","Switzerland","Target_19"],"keywords":["Areas of endemism","biogeography","Danthonioideae","dispersal rate","lag time","long-distance dispersal","ocean width","Poaceae","West Wind Drift"],"pages":"821-834","year":"2013","abstract":"Aim We sought to understand the variables that limit the distribution range of a clade (here the danthonioid grasses). We tested time, area of origin, habitat suitability, disjunction width and nature, and wind direction as possible range determinants. Location Global, but predominantly the Southern Hemisphere. Methods We mapped the range of the subfamily Danthonioideae, and used 39,000 locality records and an ensemble modelling approach to define areas with suitable danthonioid habitat. We used a well-sampled, dated phylogeny to estimate the number and direction of historical dispersal events, based on parsimony optimization. We tested for the impact of wind direction on dispersal rate using a likelihood approach, and for the effects of barrier width with a regression approach. Results We found 17 geographically isolated areas with suitable habitats for danthonioids. All currently suitable Southern Hemisphere areas have been occupied, but three apparently suitable areas in the Northern Hemisphere have not. We infer that southern Africa was first occupied in the Oligocene and that dispersal to the other areas was initiated in the middle Miocene. Inferred dispersal rate was correlated with the width of the disjunctions, up to a distance of 5000 km. There was no support for wind direction having influenced differences in dispersal rate. Main conclusions The current range of the Danthonioideae can be predicted ecologically (areas with suitable habitat) and historically (the width of the disjunctions separating the areas with suitable habitat and the area of origin). The direction of dispersal is dictated by the area of origin and by serendipity: there is no evidence for general patterns of dispersal, for example for dispersal occurring more frequently over land than over sea or in an easterly versus a westerly direction around the Southern Hemisphere. Thus the range and range-filling of Danthonioideae can be accounted for by surprisingly few variables: habitat suitability, distance between suitable areas, and area of origin.","uuid":"718a4137-923d-39a1-a042-918d3fec3d05","authors":[{"forename":"H.","surname":"Peter Linder"},{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Aelys M.","surname":"Humphreys"},{"forename":"Michael D.","surname":"Pirie"},{"forename":"Rafael O.","surname":"Wüest"}],"editors":[{"forename":"Richard","surname":"Ladle"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Peter Linder"},{"id":"6115952854","title":"Notes on the Chilean geographic distribution of several vascular plant species","type":"Journal Article","volume":"9","issue":"4","url":"http:\/\/www.checklist.org.br\/","tags":["2013","Aichi_E","Chile","Chile_biodiversity","CL","DE","GBIF_used","GBits_10","Germany","Target_19"],"keywords":[],"pages":"832-837","year":"2013","abstract":"New collections extend the Chilean geographic distributions of five native and one endemic vascular plant species: Coriaria ruscifolia L. (Coriariaceae), Fascicularia bicolor (Ruiz and Pav.) Mez subsp. canaliculata E.C. Nelson and Zizka (Bromeliaceae), Drapetes muscosus Lam. (Thymelaeaceae), Phyllachne uliginosa J.R. Forst. and G. Forst (Stylidiaceae), Saxifragella bicuspidata (Hook.f.) Engl., and Saxifragodes albowiana (Kurtz ex Albov) D.M. Moore (both Saxifragaceae). Species descriptions, distribution maps, and figures are presented. Distribution patterns are discussed in light of biogeographic implications.","uuid":"ca03c34a-d5c4-3d57-999e-ba48ea214a9a","authors":[{"forename":"Simon","surname":"Pfanzelt"},{"forename":"Carolina","surname":"García"},{"forename":"Alicia","surname":"Marticorena"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pfanzelt"},{"id":"6016482134","title":"A New Species Of Mudskipper, Boleophthalmus Poti (Teleostei: Gobiidae: Oxudercinae) From The Gulf Of Papua, Papua New Guinea, And A Key To The Genus","type":"Journal Article","volume":"61","issue":"1","url":"http:\/\/rmbr.nus.edu.sg\/rbz\/biblio\/61\/61rbz311-321.pdf","tags":["2013","Aichi_E","Asia_biodiversity","DE","GBIF_used","Germany","Malaysia","marine","MY","SG","Singapore","Southeast Asia_biodiversity","Target_19"],"keywords":["amphibious gobies","boleophthalmus","fly river delta","oxudercine gobies","taxonomy"],"pages":"311-321","year":"2013","abstract":"Boleophthalmus poti, new species, is described from the Gulf of Papua, Papua New Guinea. It is distinguished from its congeners by a combination of characters, including: un-notched, fl attened and horizontally disposed dentary teeth; pelvic-disc length ~10% of SL; D1 base length ~15% of SL; D2 base length ~40% of SL; ~5 interdorsal scale rows; ~110 lateral-scale rows; and the shape and colour pattern of the fi rst and second dorsal fi ns.","uuid":"07e26ad6-bf91-3159-a232-d62b8aeac902","authors":[{"forename":"Gianluca","surname":"Polgar"},{"forename":"Zeehan","surname":"Jaafar"},{"forename":"Peter","surname":"Konstantinidis"}],"editors":[],"publication_outlet":"The Raffles Bulletin of Zoology","firstAuthor":"Polgar"},{"id":"6221359364","title":"Evaluating the Significance of Paleophylogeographic Species Distribution Models in Reconstructing Quaternary Range-Shifts of Nearctic Chelonians","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24130664","tags":["2013","Aichi_E","climate","DE","ecology","GBIF_used","GBIF_VIP","GBits_11","Germany","Maxent","SDM","Target_19","US"],"keywords":[],"pages":"e72855","year":"2013","abstract":"The climatic cycles of the Quaternary, during which global mean annual temperatures have regularly changed by 5-10°C, provide a special opportunity for studying the rate, magnitude, and effects of geographic responses to changing climates. During the Quaternary, high- and mid-latitude species were extirpated from regions that were covered by ice or otherwise became unsuitable, persisting in refugial retreats where the environment was compatible with their tolerances. In this study we combine modern geographic range data, phylogeny, Pleistocene paleoclimatic models, and isotopic records of changes in global mean annual temperature, to produce a temporally continuous model of geographic changes in potential habitat for 59 species of North American turtles over the past 320 Ka (three full glacial-interglacial cycles). These paleophylogeographic models indicate the areas where past climates were compatible with the modern ranges of the species and serve as hypotheses for how their geographic ranges would have changed in response to Quaternary climate cycles. We test these hypotheses against physiological, genetic, taxonomic and fossil evidence, and we then use them to measure the effects of Quaternary climate cycles on species distributions. Patterns of range expansion, contraction, and fragmentation in the models are strongly congruent with (i) phylogeographic differentiation; (ii) morphological variation; (iii) physiological tolerances; and (iv) intraspecific genetic variability. Modern species with significant interspecific differentiation have geographic ranges that strongly fluctuated and repeatedly fragmented throughout the Quaternary. Modern species with low genetic diversity have geographic distributions that were highly variable and at times exceedingly small in the past. Our results reveal the potential for paleophylogeographic models to (i) reconstruct past geographic range modifications, (ii) identify geographic processes that result in genetic bottlenecks; and (iii) predict threats due to anthropogenic climate change in the future.","uuid":"204692a9-c9ef-3de9-bbd9-958ca245c890","authors":[{"forename":"Dennis","surname":"Rödder"},{"forename":"A. Michelle","surname":"Lawing"},{"forename":"Morris","surname":"Flecks"},{"forename":"Faraham","surname":"Ahmadzadeh"},{"forename":"Johannes","surname":"Dambach"},{"forename":"Jan O.","surname":"Engler"},{"forename":"Jan Christian","surname":"Habel"},{"forename":"Timo","surname":"Hartmann"},{"forename":"David","surname":"Hörnes"},{"forename":"Flora","surname":"Ihlow"},{"forename":"Kathrin","surname":"Schidelko"},{"forename":"Darius","surname":"Stiels"},{"forename":"P. David","surname":"Polly"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Rödder"},{"id":"6016481854","title":"Continental shelf as potential retreat areas for Austral-Asian estrildid finches (Passeriformes: Estrildidae) during the Pleistocene","type":"Journal Article","volume":"44","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-048X.2012.05743.x","tags":["2013","Aichi_E","Australia_biodiversity","birds","DE","GBIF_used","GBits_32","Germany","Southeast Asia_biodiversity","Target_19"],"keywords":[],"pages":"121-132","year":"2013","abstract":"Studies dealing with changes of biodiversity in time and space constitute an important part of biogeography, ecology and conservation biology. Areas of long-term climate stability are particularly interesting as they might have facilitated the survival of species over historical times and thus are crucial for understanding contemporary diversity patterns. In this study, we assessed the potential distribution of 23 estrildid finch species in order to analyse stability in recent and past diversity patterns and diversity centres in the Austral-Asiatic region. We used Maxent to predict recent distributions of each species and to project them onto the climatic conditions of the Last Glacial Maximum (LGM, 21 000 yr BP) using two different scenarios (CCSM, MIROC). Te resulting diversity patterns were tested on presence and possible shifts of distribution centres. Diversity patterns of forest- and savannah-living species were considered combined and separately. During the LGM, potential diversity patterns of forest-living species corroborated well with postulated rainforest refuges situated on the eastern coast of Cape York Peninsula. Our results indicate a remarkably high stability of existing diversity centres. Although projections into the past show some differences in detail in the extent and exact position of the diversity centres, they reveal largely congruent large scale patterns in both time slices. However, the models suggest a northward shift towards exposed continental shelf areas that where dry during the LGM. Clearly, centres of diversity were situated on this land bridge between Australia and New Guinea, highlighting their importance as areas of retreat for estrildid finches and maybe other savannah species in times of changing climatic conditions and associated sea-level fluctuations","uuid":"093efa09-6afe-3cb4-93cc-15b1f98919e4","authors":[{"forename":"Kathrin","surname":"Schidelko"},{"forename":"Nicole","surname":"Wüstenhagen"},{"forename":"Darius","surname":"Stiels"},{"forename":"Renate","surname":"van den Elzen"},{"forename":"Dennis","surname":"Rödder"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Schidelko"},{"id":"6016483214","title":"Pathogen-Host Associations and Predicted Range Shifts of Human Monkeypox in Response to Climate Change in Central Africa","type":"Journal Article","volume":"8","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0066071","tags":["2013","Aichi_E","CG","DE","Democratic Republic of Congo","Democratic Republic of Congo_biodiversity","GBIF_used","GBIF_VIP","GBits_10","Germany","human health","maxent","SDM","Target_19","US"],"keywords":[],"pages":"e66071","year":"2013","abstract":"Climate change is predicted to result in changes in the geographic ranges and local prevalence of infectious diseases, either through direct effects on the pathogen, or indirectly through range shifts in vector and reservoir species. To better understand the occurrence of monkeypox virus (MPXV), an emerging Orthopoxvirus in humans, under contemporary and future climate conditions, we used ecological niche modeling techniques in conjunction with climate and remote-sensing variables. We first created spatially explicit probability distributions of its candidate reservoir species in Africa's Congo Basin. Reservoir species distributions were subsequently used to model current and projected future distributions of human monkeypox (MPX). Results indicate that forest clearing and climate are significant driving factors of the transmission of MPX from wildlife to humans under current climate conditions. Models under contemporary climate conditions performed well, as indicated by high values for the area under the receiver operator curve (AUC), and tests on spatially randomly and non-randomly omitted test data. Future projections were made on IPCC 4th Assessment climate change scenarios for 2050 and 2080, ranging from more conservative to more aggressive, and representing the potential variation within which range shifts can be expected to occur. Future projections showed range shifts into regions where MPX has not been recorded previously. Increased suitability for MPX was predicted in eastern Democratic Republic of Congo. Models developed here are useful for identifying areas where environmental conditions may become more suitable for human MPX; targeting candidate reservoir species for future screening efforts; and prioritizing regions for future MPX surveillance efforts.","uuid":"a9b46695-6748-316d-8726-2dc5be221404","authors":[{"forename":"Henri a.","surname":"Thomassen"},{"forename":"Trevon","surname":"Fuller"},{"forename":"Salvi","surname":"Asefi-Najafabady"},{"forename":"Julia a. G.","surname":"Shiplacoff"},{"forename":"Prime M.","surname":"Mulembakani"},{"forename":"Seth","surname":"Blumberg"},{"forename":"Sara C.","surname":"Johnston"},{"forename":"Neville K.","surname":"Kisalu"},{"forename":"Timothée L.","surname":"Kinkela"},{"forename":"Joseph N.","surname":"Fair"},{"forename":"Nathan D.","surname":"Wolfe"},{"forename":"Robert L.","surname":"Shongo"},{"forename":"Matthew","surname":"LeBreton"},{"forename":"Hermann","surname":"Meyer"},{"forename":"Linda L.","surname":"Wright"},{"forename":"Jean-Jacques","surname":"Muyembe"},{"forename":"Wolfgang","surname":"Buermann"},{"forename":"Emile","surname":"Okitolonda"},{"forename":"Lisa E.","surname":"Hensley"},{"forename":"James O.","surname":"Lloyd-Smith"},{"forename":"Thomas B.","surname":"Smith"},{"forename":"Anne W.","surname":"Rimoin"}],"editors":[{"forename":"Yury E.","surname":"Khudyakov"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Thomassen"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016481664","title":"The deep-sea fish Kali macrodon: a new record for the tropical eastern Atlantic off Cape Verde","type":"Journal Article","volume":"6","url":"http:\/\/www.journals.cambridge.org\/abstract_S1755267212001248","tags":["2013","Aichi_E","Atlantic_biodiversity","DE","distribution","fish","GBIF_used","GBits_8","Germany","marine","Portugal","PT","Target_19"],"keywords":["accepted 27 november 2012","cape verde","chiasmodontidae","kali macrodon","senghor seamount","submitted 9 october 2012"],"pages":"e4","year":"2013","abstract":"A new deep-sea fish is reported for the tropical eastern Atlantic. The rare chiasmodontid Kali macrodon was caught for the first time in Cape Verdean waters during an oceanographic survey in September 2009. This record provides the fifth occur- rence for the species in the north-eastern Atlantic and represents the third specimen ever caught in tropical waters.","uuid":"5a1f0dc7-cece-3ea9-bb68-7c2ab81ba29d","authors":[{"forename":"Rui Pedro","surname":"Vieira"},{"forename":"Ralf","surname":"Thiel"},{"forename":"Bernd","surname":"Christiansen"},{"forename":"Rui","surname":"Coelho"},{"forename":"Anneke","surname":"Denda"},{"forename":"Jorge Manuel Dos Santos","surname":"Gonçalves"}],"editors":[],"publication_outlet":"Marine Biodiversity Records","firstAuthor":"Vieira"},{"id":"6136736294","title":"A prioritized crop wild relative inventory to help underpin global food security","type":"Journal Article","volume":"167","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713002851","tags":["2013","agriculture","Aichi_B","CO","Colombia","conservation","DE","DIVA-GIS","GB","GBIF_used","GBIF_VIP","GBits_10","Germany","global_biodiversity","Target_7","United Kingdom","US"],"keywords":[],"pages":"265-275","year":"2013","abstract":"The potentially devastating impacts of climate change on biodiversity and food security, together with the growing world population, means taking action to conserve crop wild relative (CWR) diversity is no longer an option—it is an urgent priority. CWR are species closely related to crops, including their progenitors, which have potential to contribute traits for crop improvement. However, their utilisation is hampered by a lack of systematic conservation which in turn is due to a lack of clarity over their identity. We used gene pool and taxon group concepts to estimate CWR relatedness for 173 priority crops to create the Harlan and de Wet inventory of globally important CWR taxa. Further taxa more remotely related to crops were added if they have historically been found to have useful traits for crop improvement. The inventory contains 1667 taxa, divided between 37 families, 108 genera, 1392 species and 299 sub-specific taxa. The region with the highest number of priority CWR is western Asia with 262 taxa, followed by China with 222 and southeastern Europe with 181. Within the primary gene pool, 242 taxa were found to be under-represented in ex situ collections and the countries identified as the highest priority for further germplasm collection are China, Mexico and Brazil. The inventory database is web-enabled (http:\/\/www.cwrdiversity.org\/checklist\/) and can be used to facilitate in situ and ex situ conservation planning at global, regional and national levels.","uuid":"1d75223f-9778-32f2-91b3-bf76c97baa78","authors":[{"forename":"Holly","surname":"Vincent"},{"forename":"John","surname":"Wiersema"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Hannah","surname":"Fielder"},{"forename":"Samantha","surname":"Dobbie"},{"forename":"Nora P.","surname":"Castañeda-Álvarez"},{"forename":"Luigi","surname":"Guarino"},{"forename":"Ruth","surname":"Eastwood"},{"forename":"Blanca","surname":"Leόn"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Vincent"},{"id":"6016483694","title":"Evolution of microgastropods (Ellobioidea, Carychiidae): integrating taxonomic, phylogenetic and evolutionary hypotheses","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3558328&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","DE","Europe_biodiversity","GBIF_used","Germany","SI","Slovenia","Target_19","taxonomy"],"keywords":["Allopatric diversification","Carychium","Cryptic diversity","DNA barcoding","Gastropoda","Integrative taxonomy","Phylogeny","Protracted speciation","Subterranean environment","Zospeum"],"pages":"18","year":"2013","publisher":"BMC Evolutionary Biology","abstract":"ABSTRACT:","uuid":"9ad16942-b8f3-3c6d-b61c-c925ae75d8e1","authors":[{"forename":"Alexander M.","surname":"Weigand"},{"forename":"Adrienne","surname":"Jochum"},{"forename":"Rajko","surname":"Slapnik"},{"forename":"Jan","surname":"Schnitzler"},{"forename":"Eugenia","surname":"Zarza"},{"forename":"Annette","surname":"Klussmann-Kolb"}],"editors":[],"publication_outlet":"BMC evolutionary biology","firstAuthor":"Weigand"},{"id":"6122062044","title":"Leaf level emissions of volatile organic compounds (VOC) from some Amazonian and Mediterranean plants","type":"Journal Article","volume":"9","issue":"11","url":"http:\/\/www.biogeosciences-discuss.net\/9\/15279\/2012\/\nhttp:\/\/www.biogeosciences.net\/10\/5855\/2013\/","tags":["2012","2013","Aichi_E","BR","Brazil","DE","ecology","FR","France","GBIF_used","GBits_10","Germany","global_biodiversity","plants","Target_19"],"keywords":[],"pages":"15279-15328","year":"2012","abstract":"As volatile organic compounds (VOCs) significantly affect atmospheric chemistry (oxidative capacity) and physics (secondary organic aerosol formation and effects), emission inventories defining regional and global biogenic VOC emission strengths are important. The 5 aim of this work was to achieve a description of VOC emissions from poorly described tropical vegetation to be compared with the quite well investigated and highly heterogeneous emissions from Mediterranean vegetation. For this task, common plant species of both ecosystems were investigated. Sixteen plant species from the Mediterranean area, which is known for its special diversity in VOC emitting 10 plant species, were chosen. In contrast, little information is currently available regarding emissions of VOCs from tropical tree species at the leaf level. Twelve plant species from different environments of the Amazon basin, i.e. Terra firme, V´arzea and Igap´ o, were screened for emission of VOCs at leaf level with a branch enclosure system. Analysis of the volatile organics was performed online by a proton-transfer-reaction 15 mass spectrometer (PTR-MS) and offline by collection on adsorbent tubes and subsequent gas chromatographic analysis. Isoprene was quantitatively the most dominant compound emitted followed by monoterpenes, methanol and acetone. Most of the Mediterranean species emitted a variety of monoterpenes, whereas only five tropical species were monoterpene emitters exhibiting a quite conservative emission pattern 20 ( -pinene>limonene>sabinene> -pinene). Mediterranean plants showed additional emissions of sesquiterpenes, whereas in the case of plants from the Amazon region no sesquiterpenes were detected probably due to a lack of sensitivity in the measuring systems. On the other hand methanol emissions, an indicator of growth, were common in most of the tropical and Mediterranean species. A few species from both ecosys25 tems showed acetone emissions. The observed heterogeneous emissions including reactive VOC species which are not easily detected by flux measurements, give reason to perform more screening at leaf level and, whenever possible, within the forests under ambient conditions.","uuid":"31dd3375-23ef-3586-9515-531534ce1532","authors":[{"forename":"A.","surname":"Bracho-Nunez"},{"forename":"N. M.","surname":"Knothe,"},{"forename":"S.","surname":"Welter"},{"forename":"M.","surname":"Staudt"},{"forename":"W. R.","surname":"Costa"},{"forename":"M. A. R.","surname":"Liberato"},{"forename":"M. T. F.","surname":"Piedade"},{"forename":"J.","surname":"Kesselmeier"},{"forename":"N. M.","surname":"Knothe"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bracho-Nunez"},{"id":"6016481324","title":"Genetically modified crops and aquatic ecosystems: considerations for environmental risk assessment and non-target organism testing.","type":"Journal Article","volume":"21","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22120952\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3394238&tool=pmcentrez&rendertype=abstract","tags":["2012","agriculture","BE","Belgium","CH","DE","GB","GBIF_used","Germany","Netherlands","New Zealand","NL","NZ","Switzerland","university","US","US-EPA"],"keywords":["Aquatic ecosystem","Environmental risk assessment","Genetically modified crops","Non-target organism"],"pages":"813-42","year":"2012","abstract":"Environmental risk assessments (ERA) support regulatory decisions for the commercial cultivation of genetically modified (GM) crops. The ERA for terrestrial agroecosystems is well-developed, whereas guidance for ERA of GM crops in aquatic ecosystems is not as well-defined. The purpose of this document is to demonstrate how comprehensive problem formulation can be used to develop a conceptual model and to identify potential exposure pathways, using Bacillus thuringiensis (Bt) maize as a case study. Within problem formulation, the insecticidal trait, the crop, the receiving environment, and protection goals were characterized, and a conceptual model was developed to identify routes through which aquatic organisms may be exposed to insecticidal proteins in maize tissue. Following a tiered approach for exposure assessment, worst-case exposures were estimated using standardized models, and factors mitigating exposure were described. Based on exposure estimates, shredders were identified as the functional group most likely to be exposed to insecticidal proteins. However, even using worst-case assumptions, the exposure of shredders to Bt maize was low and studies supporting the current risk assessments were deemed adequate. Determining if early tier toxicity studies are necessary to inform the risk assessment for a specific GM crop should be done on a case by case basis, and should be guided by thorough problem formulation and exposure assessment. The processes used to develop the Bt maize case study are intended to serve as a model for performing risk assessments on future traits and crops.","uuid":"e35486bb-9372-3f20-8e6f-cc24005e31e4","authors":[{"forename":"Keri","surname":"Carstens"},{"forename":"Jennifer","surname":"Anderson"},{"forename":"Pamela","surname":"Bachman"},{"forename":"Adinda","surname":"De Schrijver"},{"forename":"Galen","surname":"Dively"},{"forename":"Brian","surname":"Federici"},{"forename":"Mick","surname":"Hamer"},{"forename":"Marco","surname":"Gielkens"},{"forename":"Peter","surname":"Jensen"},{"forename":"William","surname":"Lamp"},{"forename":"Stefan","surname":"Rauschen"},{"forename":"Geoff","surname":"Ridley"},{"forename":"Jörg","surname":"Romeis"},{"forename":"Annabel","surname":"Waggoner"}],"editors":[],"publication_outlet":"Transgenic Research","firstAuthor":"Carstens"},{"id":"6016482094","title":"Effects of Late-Cenozoic Glaciation on Habitat Availability in Antarctic Benthic Shrimps (Crustacea: Decapoda: Caridea).","type":"Journal Article","volume":"7","issue":"9","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23029463","tags":["2012","Aichi_E","Antarctic_biodiversity","DE","GB","GBIF_used","Germany","marine","New Zealand","NZ","Target_19"],"keywords":[],"pages":"e46283","year":"2012","abstract":"Marine invertebrates inhabiting the high Antarctic continental shelves are challenged by disturbance of the seafloor by grounded ice, low but stable water temperatures and variable food availability in response to seasonal sea-ice cover. Though a high diversity of life has successfully adapted to such conditions, it is generally agreed that during the Last Glacial Maximum (LGM) the large-scale cover of the Southern Ocean by multi-annual sea ice and the advance of the continental ice sheets across the shelf faced life with conditions, exceeding those seen today by an order of magnitude. Conditions prevailing at the LGM may have therefore acted as a bottleneck event to both the ecology as well as genetic diversity of today's fauna. Here, we use for the first time specific Species Distribution Models (SDMs) for marine arthropods of the Southern Ocean to assess effects of habitat contraction during the LGM on the three most common benthic caridean shrimp species that exhibit a strong depth zonation on the Antarctic continental shelf. While the shallow-water species Chorismus antarcticus and Notocrangon antarcticus were limited to a drastically reduced habitat during the LGM, the deep-water shrimp Nematocarcinus lanceopes found refuge in the Southern Ocean deep sea. The modeling results are in accordance with genetic diversity patterns available for C. antarcticus and N. lanceopes and support the hypothesis that habitat contraction at the LGM resulted in a loss of genetic diversity in shallow water benthos.","uuid":"c2c3361e-0a19-3186-99dd-c1df84d55dff","authors":[{"forename":"Johannes","surname":"Dambach"},{"forename":"Sven","surname":"Thatje"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Zeenatul","surname":"Basher"},{"forename":"Michael J.","surname":"Raupach"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Dambach"},{"id":"6016483714","title":"Atlas of pollen, spores and further non-pollen palynomorphs recorded in the glacial-interglacial late Quaternary sediments of Lake Suigetsu, central Japan","type":"Journal Article","volume":"online","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1040618212000675","tags":["2012","Aichi_E","DE","GB","GBIF_used","Germany","in_press","Japan_biodiversity","paleobiogeography","Target_19","university"],"notes":"File size exceeds database limits.","keywords":["Japan","Lake Suigetsu","non-pollen","palynomorphs","Quaternary pollen and spores","SG06 core"],"year":"2012","publisher":"Elsevier Ltd","abstract":"The record of well preserved palynomorphs from sediment samples of Lake Suigetsu mirrors temporal changes in the flora around the lake and spatial changes in the vegetation cover of central Japan during the late Quaternary. This study presents photographic images of 169 identifiable types of moss, lycophyte and fern spores and pollen of gymnosperm and angiosperm plants from the SG06 core sediment obtained at a standard magnification of ca. 750×. Additionally non-pollen palynomorphs (NPPs), which appeared in the pollen slides, are documented, including remains of fungi, rhizopods, arthropods, rotifers, flatworms as well as green algae and plant tissue fragments. All documented taxa are presented in taxonomical order on 66 plates, including 55 plates for pollen and spores of higher plants and 11 plates for NPPs. This study renders an overview on quality of preservation and on the range of palynomorphs found in the last glacial-interglacial sediments of Lake Suigetsu, and furthermore, may serve as a handy and thorough guide for palynological investigations, aiming at the reconstruction of past vegetation, environmental and climatic dynamics.","uuid":"4fa9a1f7-5e9a-3dd3-8ab1-3a937ef28aad","authors":[{"forename":"Dieter","surname":"Demske"},{"forename":"Pavel E.","surname":"Tarasov"},{"forename":"Takeshi","surname":"Nakagawa"}],"editors":[],"publication_outlet":"Quaternary International","firstAuthor":"Demske"},{"id":"6016483854","title":"Modelling distribution in European stream macroinvertebrates under future climates","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcb.12107","tags":["2012","Aichi_B","climate","CMEC","DE","Denmark","DK","ES","Europe_biodiversity","freshwater","GBIF_used","GBits_32","Germany","Portugal","PT","Spain","Target_10"],"keywords":["Bioclimatic envelope model","BIOMOD","climatically suitable area","endemic species","invertebrates","range shift","river"],"pages":"n\/a-n\/a","year":"2012","abstract":"Climate change is predicted to have profound effects on freshwater organisms due to rising temperatures and altered precipitation regimes. Using an ensemble of bioclimatic envelope models (BEMs), we modelled the climatic suitability of 191 stream macroinvertebrate species from 12 orders across Europe under two climate change scenarios for 2080 on a spatial resolution of 5 arc minutes. Analyses included assessments of relative changes in species’ climatically suitable areas as well as their potential shifts in latitude and longitude with respect to species’ thermal preferences. Climate-change effects were also analysed regarding species’ ecological and biological groupings, namely 1) endemicity and 2) rarity within European ecoregions, 3) life cycle, 4) stream zonation preference and 5) current preference. The BEMs projected that suitable climate conditions would persist in Europe in the year 2080 for nearly 99% of the modelled species regardless of the climate scenario. Nevertheless, a decrease in the amount of climatically suitable areas was projected for 57-59% of the species. Depending on the scenario, losses could be of 38-44% on average. The suitable areas for species were projected to shift, on average, 4.7-6.6° north and 3.9-5.4° east. Cold-adapted species were projected to lose climatically suitable areas, while gains were expected for warm-adapted species. When projections were analysed for different species groupings, only endemics stood out as a particular group. That is, endemics were projected to lose significantly larger amounts of suitable climatic areas than non-endemic species. Despite the uncertainties involved in modelling exercises such as this, the extent of projected distributional changes reveals further the vulnerability of freshwater organisms to climate change and implies a need to understand the consequences for ecological function and biodiversity conservation.","uuid":"fd4fad1c-fac2-3096-98eb-1f2f8836d864","authors":[{"forename":"Sami","surname":"Domisch"},{"forename":"Miguel Bastos","surname":"Araújo"},{"forename":"Núria","surname":"Bonada"},{"forename":"Steffen U.","surname":"Pauls"},{"forename":"Sonja C.","surname":"Jähnig"},{"forename":"Peter","surname":"Haase"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Domisch"},{"id":"6016483484","title":"Continental-scale variability in browser diversity is a major driver of diversity patterns in acacias across Africa","type":"Journal Article","volume":"100","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1365-2745.2012.01994.x\/abstract","tags":["2012","Africa_biodiversity","Aichi_E","BE","Belgium","BR","Brazil","DE","Denmark","DK","GB","GBIF_used","Germany","Netherlands","niche_modeling","NL","plants","SDM","Target_19"],"keywords":["diversity patterns","herbivory","plant–herbivore interactions","Quaternary climate change","resource–consumer relationships","savanna species","speciation"],"pages":"1093-1104","year":"2012","abstract":"1. It has been proposed that, across broad spatial scales, climatic factors are the main drivers of ecological patterns, while biotic factors are mainly important at local spatial scales. However, few tests of the effect of biotic interactions on broad-scale patterns have been conducted; conclusions about the scale-dependence of the importance of biotic interactions thus seem premature. 2. We developed an extensive database of locality records of one of Africa’s most conspicuous groups, the acacias (the genera Senegalia and Vachellia), and used species distribution models (SDMs) to estimate the distribution of all African acacias. 3. African acacias are particularly well adapted against mammalian herbivory; therefore, we hypothesized that browser diversity could be an important driver of acacia richness. Species richness maps for the two genera were created from SDM-generated maps. Ordinary least square (OLS) regressions and, to consider spatial autocorrelation, simultaneous autoregressive (SAR) analyses were used to model richness of the two genera in relation to mammalian browser richness, current environment (including climate), and climate history since the Last Glacial Maximum (LGM). We used variation partitioning to determine what percentage of variation could be explained by these three groups of factors. 4. Both genera showed centres of richness in East Africa and the Limpopo Basin of southern Africa. Browser richness was the best explanatory variable for richness of both genera. Environmental factors explained negligible variation in the richness of Senegalia, but some variation in Vachellia. For both genera, the residuals of the species richness model of one genus also explained much variation in the richness of the other genus, indicating that common factors not considered in the richness analyses here may additionally be driving the richness of both genera. 5. Mechanisms that could generate a correlation between browser and acacia richness are proposed, and differences in the determinants of richness patterns of Senegalia and Vachellia discussed in the light of the two genera’s history of colonization of Africa. 6. Synthesis. This is the first study that demonstrates that consumer diversity can influence richness patterns at continental scales and demonstrates that biotic factors can drive richness even at broad spatial scales.","uuid":"228da240-ac7d-38e1-a818-59d79b3555c5","authors":[{"forename":"Michelle","surname":"Greve"},{"forename":"Anne Mette","surname":"Lykke"},{"forename":"Christopher W.","surname":"Fagg"},{"forename":"Jan","surname":"Bogaert"},{"forename":"Ib","surname":"Friis"},{"forename":"Rob","surname":"Marchant"},{"forename":"Andrew R.","surname":"Marshall"},{"forename":"Brody S.","surname":"Sandel"},{"forename":"Christopher","surname":"Sandom"},{"forename":"Marco","surname":"Schmidt"},{"forename":"Jonathan R.","surname":"Timberlake"},{"forename":"Jan J.","surname":"Wieringa"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016484364","title":"Efficient rescue of threatened biodiversity data using reBiND workflows","type":"Journal Article","volume":"146","issue":"4","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/11263504.2012.740086","tags":["2012","Aichi_E","DE","GBIF_acknowledged","GBIF_used","Germany","Global_biodiversity","informatics","Target_19"],"keywords":["ABCD","BioCASE","Biodiversity","data rescue workflow","reBiND","research data"],"pages":"752-755","year":"2012","abstract":"Biodiversity data generated in the context of research projects often lack a strategy for long-term preservation and availability, and are therefore at risk of becoming outdated and finally lost. The reBiND project aims to develop an efficient and well- documented workflow for rescuing such data sets. The workflow consists of phases for data transformation into contemporary standards, data validation, storage in a native XML database, and data publishing in international biodiversity networks. It has been developed and tested using the example of collection and observational data but is flexible enough to be transferred to other data types and domains.","uuid":"0514677e-23ed-34cb-babb-26c36e8d2e92","authors":[{"forename":"Anton","surname":"Güntsch"},{"forename":"D.","surname":"Fichtmüller"},{"forename":"A.","surname":"Kirchhoff"},{"forename":"Walter G.","surname":"Berendsohn"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Güntsch"},{"id":"6016482424","title":"Scaligeria alziarii (Apiaceae), a new sibling species of S. napiformis from Cyprus","type":"Journal Article","volume":"42","issue":"2","url":"http:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0511-9618&volume=42&issue=2&spage=199","tags":["2012","Aichi_E","CY","Cyprus","Cyprus_biodiversity","DE","GBIF_used","GBits_32","Germany","plants","Target_19"],"keywords":["ITS","molecular phylogenetics","psbA-trnH","taxonomy","Umbelliferae"],"pages":"199-207","year":"2012","abstract":"Recent research has identified a new species of the genus Scaligeria, the rhizomatous perennial S. alziarii, endemic to Cyprus. Prior to the discovery of this species, the biennial S. napiformis was the only identified taxon of the genus in Cyprus. Molecular studies corroborate the placement of the new taxon in Scaligeria and its rank as a separate species.","uuid":"fdd359c0-4d8f-3fed-a11a-8f5c229db1f9","authors":[{"forename":"Ralf","surname":"Hand"},{"forename":"Georgios","surname":"Hadjikyriakou"},{"forename":"Holger","surname":"Zetzsche"}],"editors":[],"publication_outlet":"Willdenowia Annals of the Botanic Garden and Botanical Museum BerlinDahlem","firstAuthor":"Hand"},{"id":"6016481474","title":"On the brink of extinction? How climate change may affect global chelonian species richness and distribution","type":"Journal Article","volume":"18","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2486.2011.02623.x","tags":["2012","Aichi_E","climate","conservation","DE","GBIF_used","Germany","global_biodiversity","museum","niche_modeling","SDM","species distribution","Target_19","university"],"keywords":["biodiversity","chelonia","extrapolation","species distribution modeling","species range","temperature-dependent sex deter- mination (TSD)"],"pages":"1520-1530","year":"2012","abstract":"Anthropogenic global climate change has already led to alterations in biodiversity patterns by directly and indirectly affecting species distributions. It has been suggested that poikilothermic animals, including reptiles, will be particularly affected by global change and large-scale reptile declines have already been observed. Currently, half of the world's freshwater turtles and tortoises are considered threatened with extinction, and climate change may exacerbate these declines. In this study, we assess how global chelonian species richness will change in the near future. We use species distribution models developed under current climate conditions for 78% of all extant species and project them onto different Intergovernmental Panel on Climate Change (IPCC) scenarios for 2080. We detect a strong dependence of temperature shaping most species ranges, which coincide with their general temperature-related physiological traits (i.e., temperature-dependent sex determination). Furthermore, the extent and distribution of the current bioclimatic niches of most chelonians may change remarkably in the near future, likely leading to a substantial decrease of local species abundance and ultimately a reduction in species richness. Future climatic changes may cause the ranges of 86% of the species to contract, and of these ranges, nearly 12% are predicted to be situated completely outside their currently realized niches. Hence, the interplay of increasing habitat fragmentation and loss due to climatic stress may result in a serious threat for several chelonian species.","uuid":"38bc0b8a-cc7f-3986-b544-72266d2c9672","authors":[{"forename":"Flora","surname":"Ihlow"},{"forename":"Johannes","surname":"Dambach"},{"forename":"Jan O.","surname":"Engler"},{"forename":"Morris","surname":"Flecks"},{"forename":"Timo","surname":"Hartmann"},{"forename":"Sven","surname":"Nekum"},{"forename":"Hossein","surname":"Rajaei"},{"forename":"Dennis","surname":"Rödder"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ihlow"},{"id":"6016484304","title":"First record of the warty oreo, Allocyttus verrucosus (Gilchrist, 1906), in Greenland waters","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jai.12024","tags":["2012","Aichi_E","DE","GBIF_used","Germany","global_biodiversity","Target_19"],"keywords":[],"year":"2012","abstract":"Fishes of the zeiform family Oreosomatidae, containing 10 valid species in four genera, chiefly occur in the deeper (500– 1000 m) temperate slope waters of the southern hemisphere. While most oreosomatid fish are only rarely observed north of the equator (Tokranov et al., 2004; Ditty, 2006), Allocyttus folletti Myers, 1960 is only reported to occur in the North Pacific (Karrer, 1990; Mecklenburg et al., 2002). For the North Atlantic, occurrences of oreosomatid fish are chiefly reported for temperate to subtropical waters (Karrer et al., 1986; Ditty, 2006) but sporadic occurrences further north have also been reported for Allocyttus verrucosus (Gilchrist, 1906) west of Scotland (Du Buit and Quero, 1993; Quero et al., 1997) and Pseudocyttus maculatus Gilchrist, 1906 in Icelandic waters (Post and Jonsson, 1996). The recent issue of ‘I´ slenskir Fiskar’ (Jo´ nsson and Pa´ lsson, 2006) lists A. verrucosus, P. maculatus and Neocyttus helgae (Holt and Byrne, 1908) for Icelandic waters, thus indicating that oreosomatid fish may occur more regularly in northern North Atlantic waters than previously anticipated. This paper describes the first record of A. verrucosus in Greenland waters and compares its measurements and meristics with other specimens of A. verrucosus and A. folletti allowing for absolutely certain identification. A detailed comparison of the new specimen with specimens of A. folletti was necessary, since A. verrucosus and A. folletti are difficult to distinguish. In the North Pacific, this was probably the reason for reports of A. verrucosus from that area by, e.g. Abe and Hotta (1962) and Kobayashi et al. (1968). Later, Karrer (1990), Gillespie (1993) and Mecklenburg (2002) noted that records of A. verrucosus from the North Pacific all belong to A. folletti.","uuid":"5fb848ec-7365-3934-8fe2-33192d305c23","authors":[{"forename":"M. H. F.","surname":"Kloppmann"},{"forename":"R.","surname":"Thiel"}],"editors":[],"publication_outlet":"Journal of Applied Ichthyology","firstAuthor":"Kloppmann"},{"id":"6016484224","title":"Range size and climatic niche correlate with the vulnerability of epiphytes to human land use in the tropics","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12050","tags":["2012","Aichi_B","conservation","DE","Ecuador_biodiversity","GBIF_used","GBits_32","Germany","Target_7"],"keywords":["biodiversity","cloud forest","deforestation","ecuador","endemism","forest fragment","isolated remnant tree","primary forest","secondary forest","tropical rain forest"],"year":"2012","abstract":"Aim Range-restricted species account for a large proportion of global biodiversity, and many such species are highly threatened by deforestation and intensifying land use in the tropics. The effects of land use on the diversity of range-restricted species have rarely been studied and remain unknown for vascular epiphytes – diverse and important elements of tropical forests. This study analyses the vulnerability of range-restricted epiphyte species to human land use, compared to that of widespread species. Location Western Ecuador (Chocó ecoregion): lowland rain forest (Bilsa, 0°21′ N 79°44′ W, 450–650 m a.s.l.) and Andean cloud forest (Otonga, 0°25′ S 79°01′ W, 1650–2250 m a.s.l.). Methods The epiphytic vegetation of 220 study plots was surveyed. Distribution data based on herbarium specimens were compiled for all identified species in order to estimate their geographical and elevational ranges as well as the climatic conditions within the species' ranges. These range characteristics were compared for species found in contiguous primary forests, primary forest fragments, secondary forests, and for isolated remnant trees in pastures. Results Of the 587 identified epiphyte species, 252 were endemic to the Chocó ecoregion (42.9%). Chocó endemics were not more strongly affected by human land use than non-endemics. However, small geographical ranges and narrow climatic niches were associated with higher vulnerability to habitat changes caused by land use. Epiphyte assemblages in young secondary forests had the lowest proportions of range-restricted species and were dominated by species with broad elevational ranges. Species in secondary forests occupied the broadest ranges of mean annual temperature and precipitation; species on isolated remnant trees at the lowland site inhabited on average warmer and drier geographical ranges than species in the primary forest. Main conclusions Epiphyte species with restricted geographical distributions and narrow climatic tolerances are particularly vulnerable to human-induced habitat changes, but endemism to national or biogeographical entities alone is a poor indicator of vulnerability. Instead, narrower ecological niches correlate with lower plasticity towards changes in microclimatic habitat conditions. Besides a higher extinction risk due to their small range sizes, many range-restricted species might be threatened by their lower tolerance to the impacts of human land use.","uuid":"cc0ef12b-8cd7-3899-95ec-1019813ef012","authors":[{"forename":"Nils","surname":"Köster"},{"forename":"Holger","surname":"Kreft"},{"forename":"Jürgen","surname":"Nieder"},{"forename":"Wilhelm","surname":"Barthlott"}],"editors":[{"forename":"Walter","surname":"Jetz"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Köster"},{"id":"6016482244","title":"Biological Flora of the British Isles: Rosa spinosissima L.","type":"Journal Article","volume":"100","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2745.2011.01950.x","tags":["2012","DE","GBIF_used","GB_biodiversity","Germany","species distribution","university"],"keywords":["climatic limitation","communities","conservation","ecophysiology","geographical and altitudinal distribution","germination","herbivory","parasites and diseases","reproductive biology","soils"],"pages":"561-576","year":"2012","abstract":"1. This account presents information on all aspects of the biology of Rosa spinosissima L. (R. pimpinellifolia L.) that are relevant to understanding its ecological characteristics and behav- iour. The main topics are presented within the standard framework of the Biological Flora of the British Isles: distribution, habitat, communities, responses to biotic factors, responses to environ- ment, structure and physiology, phenology, floral and seed characters, herbivores and disease, his- tory, and conservation. 2. Rosa spinosissima is a small, deciduous shrub forming clonal patches fromroot suckers. In Brit- ain it is common on stabilized coastal dunes, more or less base-rich heaths, and on open, dry habi- tats on chalk or limestone inland. It is naturally distributed across temperate Europe and western and central Asia. 3. The small leaves and leaflets, in combination with many straight or slightly curved bristles and prickles, and the black hips, make R. spinosissima easily recognizable in Britain. It normally does not exceed 10–40 cmbut cultivars often growtaller. 4. The seeds are dispersed by birds and other animals, particularly as the hips are a favoured diet of birds, because of the high vitamin and anthocyanin content. Vegetative spread is frequent through the root suckers. 5. Cultivars are commonly planted for amenity and in gardens. The origin of the cultivars is not known, but genetic exchange of these with natural British populations may lead to introgression with genotypes which are not locally adapted. The invasive Rosa rugosa may be a threat in some coastal habitats as this species is displacing R. spinosissimaon the GermanNorth Sea coast.","uuid":"fe164fd1-99bc-303a-b57c-54be686b7e07","authors":[{"forename":"Eike","surname":"Mayland-Quellhorst"},{"forename":"Jens","surname":"Föller"},{"forename":"Volker","surname":"Wissemann"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mayland-Quellhorst"},{"id":"6016483994","title":"Mining the Himalayan Uplands Plant Database for a Conservation Baseline Using the Public GMBA Webportal","type":"Book Section","url":"http:\/\/www.springerlink.com\/index\/10.1007\/978-4-431-54006-9","tags":["2012","Aichi_E","CH","DE","GBIF_used","Germany","Himalayas_biodiversity","Switzerland","Target_19","US"],"keywords":[],"pages":"135-158","year":"2012","publisher":"Springer Japan","abstract":"This chapter shows how a synthesis of heterogeneous biological field observation data, robust taxonomic methods, and data mining leads to up-to-date scientific information that is important for sustainability and conservation management. The core of this type of research is a database with field observations. Here we use the Himalayan Uplands Plant Database (HUP), which consists of extensive collections of botanic survey information collected by the senior author in the Himalayas and in renowned public herbaria over more than 25 years. The HUP database is primarily based on preserved herbarium specimens and presently holds more than 164,000 occurrence records of vascular plants. It contains the records of more than 2,000 collectors and observers who had either directly or indirectly contributed, or records that were derived from herbarium label information. Consistent taxonomic information and the sound use of taxonomy is the key to success of any exercise with large amounts of heterogeneous biological collection data. Taxonomy, especially on the scales of developing consistent cross-border registries, still comprises one of the most obvious bottlenecks to our understanding of biodiversity. In the absence of consistent backbone taxonomies, physical documentation (collecting, preserving, and curating of good and representative herbarium specimens or other vouchers), and quality control must be stressed as necessary preconditions to vegetation and ecology-related studies. Although inherent synonymy rates are obviously quite variable among different taxonomic groups, there is no logical, automated, or permanent procedure that could identify or constrain synonyms. A wide range of Floras, monographs, taxonomic treatments, original publications, and databases has been consulted in HUP to identify and verify specimens, and to develop, at least internally, consistent taxonomies. Other challenges of using such a large collection are the long time span covered and the diversity and inconsistency of spatial and altitudinal information. Thus, large parts of the data are currently not covered by current georeferencing databases such as BioGeomancer or by international taxonomic databases such as ITIS (Integrated Taxonomic Information System). The history of modern biodiversity exploration is brief—in the Himalayas, a mere 200 years—whereas dramatic ecological change and disturbance including deforestation, land degradation, melting glaciers, and increasing severity of natural hazards occurred during the periods of collection. Historic data are thus precious not only on account of the “priority principle” in biological taxonomy. To ensure the highest level of usage of such precious data, we regard the availability of the data for similar and potentially even larger exercises as critically important. Here we show that a new culture needs to develop and mature for sharing, exploiting, and improving primary biodiversity data and for taxonomic work in progress. The example of HUP is used to give a step-by-step best practice guidance to make biological data digitally available online using existing and rapidly developing data-sharing infrastructures. The information of the database columns was transferred into the Darwin Core 2 format and uploaded to the publicly accessible Global Biodiversity Information Facility (GBIF; www.gbif.org). Through GBIF it is also available using the Mountain Biodiversity Portal (MBP; www.mountain biodiversity.org), which allows to query, filter, and download GBIF data specific for mountain areas, with a horizontal (region) and vertical (elevation, climate) dimension and includes many options. In addition, a first-version XML-metadata information was created and uploaded to the National Biological Information Infrastructure (NBII) metadata clearinghouse (National Biological Information Infrastructure 2010; http:\/\/metadata.nbii.gov\/clearinghouse). Thus, the HUP data are made accessible worldwide either by searching for metadata in the NBII clearinghouse database and through the authors, by searching for original biological data at GBIF, or by searching for mountain-specific information at the Global Mountain Biodiversity Assessment (GMBA) mountain biodiversity portal.","chapter":"Chapter 6","city":"Tokyo","uuid":"e6491155-f252-31a1-bbb4-51442fe9a883","authors":[{"forename":"Dirk","surname":"Nemitz"},{"forename":"Falk","surname":"Huettmann"},{"forename":"Eva M.","surname":"Spehn"},{"forename":"Wolf Bernhard","surname":"Dickoré"}],"editors":[{"forename":"Falk","surname":"Huettmann"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Nemitz"},{"id":"6016484574","title":"Geographic distribution, colour variation and molecular diversity of miniature frogs of the Eleutherodactylus limbatus group from Cuba","type":"Journal Article","volume":"48","issue":"2","url":"http:\/\/www.mvences.de\/p\/p1\/Vences_A238.pdf","tags":["2012","Aichi_E","amphibians","CU","Cuba","Cuba_biodiversity","DE","GBIF_used","Germany","species distribution","Target_19","Taxonomy","university"],"keywords":["amphibia","anura","colour evolution","cytochrome b","e","E. iberia","E. jaumei","E. limbatus","E. orientalis","eleutherodactylidae","eleutherodactylus cubanus","geographic distribution","iberia","jaumei","limbatus","molecular phylogeny","orientalis","taxonomy","taxonomy.","terrarana"],"pages":"71-91","year":"2012","abstract":"The endemic Cuban Eleutherodactylus limbatus group contains five species of miniature species of frogs (E. cubanus, E. iberia, E. jaumei, E. limbatus, E. orientalis), and one larger and more generalized species (E. etheridgei). Several of the miniature species have contrasting colour patterns with bright yellow or white stripes on a dark dorsum, and two of these species are known to sequester skin alkaloids. Based on a review of literature, museum data and numerous own, unpublished field records we provide an updated list of georeferenced locality records of all species of the group that confirms their strict allopatric distribution pattern despite the close geographic proximity of some species. A phylogenetic tree based on newly analysed partial DNA sequences of the mitochondrial cytochrome b gene (566 bp) placed the dull-coloured species E. etheridgei and E. cubanus in a basal position, followed by a well-differentiated E. orientalis, and a highly supported but poorly differentiated clade containing E. iberia, E. jaumei and E. limbatus. In addition to these three forms, this clade also included various subclades with a similar degree of differentiation, which rendered paraphyletic the formally described species, indicating the need for a taxonomic revision. The evolution of contrasting dorsal colour patterns (dorsolateral stripes on a dark brown, light brown or yellow dorsum) apparently was characterized by homoplasy. The highest diversity of this group is concentrated in small areas in the eastern mountains, and the population of E. limbatus sampled from western Cuba was genetically similar to an eastern Cuban population, suggesting that only one relatively shallow evolutionary lineage might have succeeded in expanding its range into the west of the island.","uuid":"3b5e39f4-970f-3312-82d2-77baf08a7c68","authors":[{"forename":"Ariel","surname":"Rodríguez"},{"forename":"Roberto","surname":"Alonso"},{"forename":"José Antonio","surname":"Rodríguez"},{"forename":"Miguel","surname":"Vences"}],"editors":[],"publication_outlet":"Salamandra","firstAuthor":"Rodríguez"},{"id":"6016481344","title":"Revisiting the “Ralum Project”: Molluscs collected by Friedrich Dahl in 1896-1897 for the Museum of Natural History Berlin","type":"Journal Article","volume":"88","issue":"1","url":"http:\/\/doi.wiley.com\/10.1002\/zoos.201200009","tags":["2012","DE","GBIF_used","Germany","museum","New Guinea_biodiversity"],"keywords":["Anton Dohrn","Bismarck Archipelago","colonialism","contextualisation","Karl August Möbius","museum collections"],"pages":"79-95","year":"2012","abstract":"While the scientific significance of museum collections has gained increasing attention in recent years, their historical contextualisation has often been neglected. Even historical collections of major significance have remained largely unexplored. Even for the material collected by eminent scientific voyageurs such as e.g. Charles Darwin, Alfred Russel Wallace or Alexander von Humboldt a complete overview is missing, let alone an inventory of the still existing material. Here, we present an account on Friedrich Dahl's research expedition to Ralum (German New Guinea) in the years 1896 to 1897 from which originate many important specimens in the natural history museum in Berlin. Dahl collected several hundreds of specimens of molluscs, birds, and reptiles and thus greatly extended the representation of the tropical fauna within the museum collection. However, in contrast to other departments, Dahl's contribution to the malacological collection has only been inventorized fragmentarily. We here identify those molluscs from Ralum that have been neglected so far and thus determine the complete amount of Dahl's malacological alcohol collection. Moreover, we outline the circumstances of this expedition and the further utilization of his specimens in subsequent museum's research. We thus integrate the Ralum project into its historical context that reveals not only its relevance for scientists and science in the past but also its significance for the present-day museum in Berlin.","uuid":"0f604969-c278-3def-a8cc-166690b7967c","authors":[{"forename":"Elisa Maria","surname":"Schmitt"},{"forename":"Matthias","surname":"Glaubrecht"}],"editors":[],"publication_outlet":"Zoosystematics and Evolution","firstAuthor":"Schmitt"},{"id":"6016483794","title":"Spatial distribution and ecological variation of re-discovered German truffle habitats","type":"Journal Article","volume":"online","url":"http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1754504812000268","tags":["2012","CH","DE","ecology","GBIF_used","Germany","Germany_biodiversity","in_press","IUCN Red List","Switzerland","university"],"keywords":["Climate change","Cultivation potential","Host vegetation","Site characteristics","Spatial distribution","Truffle habitat","Tuber aestivum"],"year":"2012","abstract":"Several truffle species (Tuber spp.) are highly prized by chefs and gourmets with some commanding prices of up to €9.000 kg−1 on international markets. Their ecological drivers and geographical patterns, however, often remain a puzzle. Truffle species in Germany are classified as Very Rare or even Extinct on the national Red Lists, while historical literature described their sporadic existence. Here we present evidence of seven Tuber species (T. aestivum, T. brumale, T. excavatum, T. fulgens, T. macrosporum, T. mesentericum, T. rufum), discovered at 121 sites in Southwest Germany. The valuable Burgundy truffle (T. aestivum) occurred at 116 sites. An unexpected abundance of Tuber spp. associated with 13 potential host plants along wide ecological gradients in a region far outside the traditional Mediterranean truffle foci in France, Italy and Spain, is likely indicative of possible responses to climate change, and also suggests ample truffle cultivation potential north of the Alpine arc.","uuid":"481a3bfd-6599-35db-a408-55916110f0ea","authors":[{"forename":"Ulrich","surname":"Stobbe"},{"forename":"Ulf","surname":"Buntgen"},{"forename":"Ludger","surname":"Sproll"},{"forename":"Willy","surname":"Tegel"},{"forename":"Simon","surname":"Egli"},{"forename":"Siegfried","surname":"Fink"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Stobbe"},{"id":"6016484604","title":"Relative embryo length as an adaptation to habitat and life cycle in Apiaceae","type":"Journal Article","volume":"195","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22621412","tags":["2012","Aichi_E","BE","Belgium","DE","GB","GBIF_used","Germany","Kew Gardens","species distribution","Target_19","university"],"keywords":["Adaptation","Apiaceae","Apiaceae: growth & development","Apiaceae: physiology","Climate","Ecosystem","Germination","Germination: physiology","Heritable","Least-Squares Analysis","Likelihood Functions","Phylogeny","Physiological","Quantitative Trait","Regression Analysis","Seeds","Seeds: anatomy & histology","Seeds: physiology"],"pages":"479-87","year":"2012","abstract":"• The factors driving the evolution of the relative embryo length in Apiaceae were examined. We tested the hypothesis that seeds with large relative embryo length, because of more rapid germination, are beneficial in dry and open habitats and for short-lived species. We also analyzed to what extent delayed germination as a result of embryo growth can be considered a dormancy mechanism. • Hypotheses were tested by correlating the relative embryo length with other plant traits, habitat and climatic variables. The adaptive nature of the relative embryo length was determined by comparing the performance of a pure drift, Brownian motion (BM) model of trait evolution with that of a selection-inertia, Ornstein-Uhlenbeck (OU) model. • A positive correlation of the relative embryo length with germination speed and negative correlations with the amount of habitat shade, longevity and precipitation were found. An OU model, in which the evolution of longer embryos corresponded to a transition to habitats of high light, or to a short life cycle, outperformed significantly a BM model. • The results indicated that the relative embryo length may have evolved as an adaptation to habitat and life cycle, whereas dormancy was mainly related to temperature at the sampling sites.","uuid":"db9a1c99-6be9-34e4-9586-4fef6ca94591","authors":[{"forename":"Filip","surname":"Vandelook"},{"forename":"Steven B.","surname":"Janssens"},{"forename":"Robin J.","surname":"Probert"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Vandelook"},{"id":"6016483434","title":"First record of the deep-water whalefish Cetichthys indagator (Actinopterygii: Cetomimidae) in the North Atlantic Ocean","type":"Journal Article","volume":"81","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8649.2012.03378.x\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22880744","tags":["2012","Aichi_E","DE","GBIF_used","Germany","Marine","North Atlantic_biodiversity","Portugal","PT","Target_19","taxonomy","university"],"keywords":["Animals","Atlantic Ocean","Fishes","Fishes: anatomy & histology","Fishes: classification","Species Specificity"],"pages":"1133-7","year":"2012","abstract":"The whalefish Cetichthys indagator is reported for the first time in the North Atlantic Ocean. This record increases to five the number of specimens ever caught and represents the northernmost occurrence of this species in the northern hemisphere.","uuid":"a4906017-987a-3306-a189-7480761524b5","authors":[{"forename":"R. P.","surname":"Vieira"},{"forename":"B.","surname":"Christiansen"},{"forename":"S.","surname":"Christiansen"},{"forename":"J. M. S.","surname":"Gonçalves"}],"editors":[],"publication_outlet":"Journal of Fish Biology","firstAuthor":"Vieira"},{"id":"6016483244","title":"Late Quaternary environmental and landscape dynamics revealed by a pingo sequence on the northern Seward Peninsula , Alaska","type":"Journal Article","volume":"39","url":"http:\/\/dx.doi.org\/10.1016\/j.quascirev.2012.01.027","tags":["2012","Arctic_biodiversity","DE","GB","GBIF_used","Germany","museum","paleobiogeography","RU","Russia","university","US"],"keywords":["Central Beringia","holocene thermal maximum","Picea sp.","Pingo","Spruce","Thermokarst"],"pages":"26-44","year":"2012","publisher":"Elsevier Ltd","abstract":"A terrestrial sediment sequence exposed in an eroding pingo provides insights into the late-Quaternary environmental history of the northern Seward Peninsula, Alaska. We have obtained the first radiocarbon-dated evidence for a mid-Wisconsin thermokarst lake, demonstrating that complex landscape dynamics involving cyclic permafrost aggradation and thermokarst lake formation occurred over stadial–interstadial as well as glacial–interglacial time periods. High values of Picea pollen and the presence of Larix pollen in sediments dated to 50–40 ka BP strongly suggest the presence of forest or woodland early in MIS 3; the trees grew within a vegetation matrix dominated by grass and sedge, and there is indirect evidence of grazing animals. Thus the interstadial ecosystem was different in structure and composition from the Holocene or from the preceding Last Interglacial period. An early Holocene warm period is indicated by renewed thermokarst lake formation and a range of fossil taxa. Multiple extralimital plant taxa suggest mean July temperatures above modern values. The local presence of spruce during the early Holocene warm interval is evident from a radiocarbon-dated spruce macrofossil remain and indicates significant range extension far beyond the modern tree line. The first direct evidence of spruce in Northwest Alaska during the early Holocene has implications for the presence of forest refugia in Central Beringia and previously assumed routes and timing of post-glacial forest expansion in Alaska.","uuid":"a7893028-b4b9-3148-90b0-21bda881962a","authors":[{"forename":"Sebastian","surname":"Wetterich"},{"forename":"Guido","surname":"Grosse"},{"forename":"Lutz","surname":"Schirrmeister"},{"forename":"Andrei A.","surname":"Andreev"},{"forename":"Anatoly A.","surname":"Bobrov"},{"forename":"Frank","surname":"Kienast"},{"forename":"Nancy H.","surname":"Bigelow"},{"forename":"Mary E.","surname":"Edwards"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wetterich"},{"id":"6016478754","title":"Applications and future challenges in marine species distribution modeling","type":"Journal Article","volume":"21","issue":"1","url":"http:\/\/dx.doi.org\/10.1002\/aqc.1160","tags":["2011","climate","DE","GBIF_used","Germany","marine","niche_modeling","SDM"],"keywords":["glacial","great white shark","marine biodiversity","spatially explicit models"],"pages":"92-100","year":"2011","publisher":"John Wiley & Sons, Ltd.","abstract":"1.Anthropogenic climate change affects both phenology and distribution patterns of the world's biota including marine species. During the last decade, species distribution models have been more frequently used to assess the potential distributions of species and possible effects of climate change. However, unlike for terrestrial species, there have been few investigations assessing climate change effects on distribution patterns of marine organisms. * 2.An overview of marine species distribution modelling is given. Possibilities of how to characterize and project the environmental niches of species onto climatic change scenarios are highlighted and novel techniques for addressing specific needs in a 3-D context are proposed. A detailed introduction into different modelling tools and databases for environmental parameters given provides a starting point for the application of these models. * 3.Application of a species distribution model and its projections onto a glacial and future scenario on a global scale are presented for the great white shark (Carcharodon carcharias) for illustrative purposes. An approach for addressing marine migratory species with seasonal distribution patterns is presented. Copyright © 2010 John Wiley & Sons, Ltd.","uuid":"d98f2aa9-5fb5-3d1f-847e-a37b51e4e821","authors":[{"forename":"Johannes","surname":"Dambach"},{"forename":"Dennis","surname":"Rödder"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Dambach"},{"id":"6016479614","title":"Using Remote Sensing to Map the Risk of Human Monkeypox Virus in the Congo Basin","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21069425","tags":["2011","Annual Report","CD","CG","CH","DE","Democratic Republic of Congo","GBIF_used","GBIF_VIP","Germany","human health","niche_modeling","NIH","SDM","Switzerland","university","US","WHO"],"keywords":["active surveillance","epidemiology","monkeypox","orthopoxvirus","smallpox vaccination"],"pages":"14-25","year":"2011","abstract":"Although the incidence of human monkeypox has greatly increased in Central Africa over the last decade, resources for surveillance remain extremely limited. We conducted a geospatial analysis using existing data to better inform future surveillance efforts. Using active surveillance data collected between 2005 and 2007, we identified locations in Sankuru district, Democratic Republic of Congo (DRC) where there have been one or more cases of human monkeypox. To assess what taxa constitute the main reservoirs of monkeypox, we tested whether human cases were associated with (i) rope squirrels (Funisciurus sp.), which were implicated in monkeypox outbreaks elsewhere in the DRC in the 1980s, or (ii) terrestrial rodents in the genera Cricetomys and Graphiurus, which are believed to be monkeypox reservoirs in West Africa. Results suggest that the best predictors of human monkeypox cases are proximity to dense forests and associated habitat preferred by rope squirrels. The risk of contracting monkeypox is significantly greater near sites predicted to be habitable for squirrels (OR = 1.32; 95% CI 1.08-1.63). We recommend that semi-deciduous rainforests with oil-palm, the rope squirrel's main food source, be prioritized for monitoring.","uuid":"fcc251bf-cabb-3892-bb9b-b50ffdec229c","authors":[{"forename":"Trevon","surname":"Fuller"},{"forename":"Henri A.","surname":"Thomassen"},{"forename":"Prime M.","surname":"Mulembakani"},{"forename":"Sara C.","surname":"Johnston"},{"forename":"James O.","surname":"Lloyd-Smith"},{"forename":"Neville K.","surname":"Kisalu"},{"forename":"Timothee K.","surname":"Lutete"},{"forename":"Seth","surname":"Blumberg"},{"forename":"Joseph N.","surname":"Fair"},{"forename":"Nathan D.","surname":"Wolfe"},{"forename":"Robert L.","surname":"Shongo"},{"forename":"Pierre","surname":"Formenty"},{"forename":"Hermann","surname":"Meyer"},{"forename":"Linda L.","surname":"Wright"},{"forename":"Jean-Jacques","surname":"Muyembe"},{"forename":"Wolfgang","surname":"Buermann"},{"forename":"Sassan","surname":"Saatchi"},{"forename":"Emile","surname":"Okitolonda"},{"forename":"Lisa","surname":"Hensley"},{"forename":"Thomas B.","surname":"Smith"},{"forename":"Anne W.","surname":"Rimoin"}],"editors":[],"publication_outlet":"EcoHealth","firstAuthor":"Fuller"},{"id":"6016479864","title":"From Africa to Europe and back: refugia and range shifts cause high genetic differentiation in the Marbled White butterfly Melanargia galathea","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21777453\nhttp:\/\/www.biomedcentral.com\/1471-2148\/11\/215","tags":["2011","BE","Belgium","DE","GBIF_used","Germany","LU","Luxembourg","museum","niche_modeling","SDM","university"],"keywords":["allozyme electrophoresis","barriers","climate envelope modelling","climatic oscillations","Melanargia galathea","Melanargia lachesis","phylogeography"],"pages":"215","year":"2011","publisher":"BioMed Central Ltd","abstract":"BACKGROUND: The glacial-interglacial oscillations caused severe range modifications of biota. Thermophilic species became extinct in the North and survived in southern retreats, e.g. the Mediterranean Basin. These repeated extinction and (re)colonisation events led to long-term isolation and intermixing of populations and thus resulted in strong genetic imprints in many European species therefore being composed of several genetic lineages. To better understand these cycles of repeated expansion and retraction, we selected the Marbled White butterfly Melanargia galathea. Fourty-one populations scattered over Europe and the Maghreb and one population of the sibling taxon M. lachesis were analysed using allozyme electrophoresis. RESULTS: We obtained seven distinct lineages applying neighbour joining and STRUCTURE analyses: (i) Morocco, (ii) Tunisia, (iii) Sicily, (iv) Italy and southern France, (v) eastern Balkans extending to Central Europe, (vi) western Balkans with western Carpathian Basin as well as (vii) south-western Alps. The hierarchy of these splits is well matching the chronology of glacial and interglacial cycles since the Gunz ice age starting with an initial split between the galathea group in North Africa and the lachesis group in Iberia. These genetic structures were compared with past distribution patterns during the last glacial stage calculated with distribution models. CONCLUSIONS: Both methods suggest climatically suitable areas in the Maghreb and the southern European peninsulas with distinct refugia during the last glacial period and underpin strong range expansions to the North during the Postglacial. However, the allozyme patterns reveal biogeographical structures not detected by distribution modelling as two distinct refugia in the Maghreb, two or more distinct refugia at the Balkans and a close link between the eastern Maghreb and Sicily. Furthermore, the genetically highly diverse western Maghreb might have acted as source or speciation centre of this taxon, while the eastern, genetically impoverished Maghreb population might result from a relatively recent recolonisation from Europe via Sicily.","uuid":"246b5045-80ab-37c8-9413-b8e935692b0e","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Luc","surname":"Lens"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"BMC evolutionary biology","firstAuthor":"Habel"},{"id":"6016479924","title":"Landscape genetics of a recent population extirpation in a burnet moth species","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10592-011-0280-3","tags":["2011","conservation","DE","GBIF_used","Germany","LU","Luxembourg","museum","niche_modeling","SDM","university"],"keywords":["Allozyme electrophoresis","Habitat fragmentation","Land-use change","Population bottleneck","Species Distribution Modelling","Zygaena loti"],"year":"2011","abstract":"The intensification of agricultural land use over wide parts of Europe has led to the decline of semi-natural habitats, such as extensively used meadows, with those that remain often being small and isolated. These rapid changes in land use during recent decades have strongly affected populations inhabiting these ecosystems. Increasing habitat deterioration and declining permeability of the surrounding landscape matrix disrupt the gene flow within metapopulations. The burnet moth species Zygaena loti has suffered strongly from recent habitat fragmentation, as reflected by its declining abundance. We have studied its population genetic structure and found a high level of genetic diversity in some of the populations analysed, while others display low genetic diversity and a lack of heterozygosity. Zygaena loti was formerly highly abundant in meadows and along the skirts of forests. However, the species is currently restricted to isolated habitat remnants, which is reflected by the high genetic divergence among populations (F ST: 0.136). Species distribution modelling as well as the spatial examination of panmictic clusters within the study area strongly support a scattered population structure for this species. We suggest that populations with a high level of genetic diversity still represent the former genetic structure of interconnected populations, while populations with low numbers of alleles, high F IS values, and a lack of heterozygosity display the negative effects of reduced interconnectivity. A continuous exchange of individuals is necessary to maintain high genetic variability. Based on these results, we draw the general conclusion that more common taxa with originally large population networks and high genetic diversity suffer stronger from sudden habitat fragmentation than highly specialised species with lower genetic diversity which have persisted in isolated patches for long periods of time.","uuid":"d153cafa-63bb-3125-91d4-068ceb3425bd","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Jan O.","surname":"Engler"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"},{"id":"6016480384","title":"From Sensor to Observation Web with Environmental Enablers in the Future Internet","type":"Journal Article","volume":"11","issue":"4","url":"http:\/\/www.mdpi.com\/1424-8220\/11\/4\/3874\/","tags":["2011","AT","Austria","conservation","DE","ES","GB","GBIF_used","Germany","informatics","IT","Italy","NO","Norway","Spain"],"keywords":["environmental enablers","environmental usage area","future internet","internet of content","internet of people","internet of services","internet of things","observation web","open standards","requirements analysis","sensor web"],"pages":"3874-3907","year":"2011","abstract":"This paper outlines the grand challenges in global sustainability research and the objectives of the FP7 Future Internet PPP program within the Digital Agenda for Europe. Large user communities are generating significant amounts of valuable environmental observations at local and regional scales using the devices and services of the Future Internet. These communities’ environmental observations represent a wealth of information which is currently hardly used or used only in isolation and therefore in need of integration with other information sources. Indeed, this very integration will lead to a paradigm shift from a mere Sensor Web to an Observation Web with semantically enriched content emanating from sensors, environmental simulations and citizens. The paper also describes the research challenges to realize the Observation Web and the associated environmental enablers for the Future Internet. Such an environmental enabler could for instance be an electronic sensing device, a web-service application, or even a social networking group affording or facilitating the capability of the Future Internet applications to consume, produce, and use environmental observations in cross-domain applications. The term ―envirofied‖ Future Internet is coined to describe this overall target that forms a cornerstone of work in the Environmental Usage Area within the Future Internet PPP program. Relevant trends described in the paper are the usage of ubiquitous sensors (anywhere), the provision and generation of information by citizens, and the convergence of real and virtual realities to convey understanding of environmental observations. The paper addresses the technical challenges in the Environmental Usage Area and the need for designing multi-style service oriented architecture. Key topics are the mapping of requirements to capabilities, providing scalability and robustness with implementing context aware information retrieval. Another essential research topic is handling data fusion and model based computation, and the related propagation of information uncertainty. Approaches to security, standardization and harmonization, all essential for sustainable solutions, are summarized from the perspective of the Environmental Usage Area. The paper concludes with an overview of emerging, high impact applications in the environmental areas concerning land ecosystems (biodiversity), air quality (atmospheric conditions) and water ecosystems (marine asset management).","uuid":"7add5e71-bdbc-3824-ab74-998a2414de84","authors":[{"forename":"Denis","surname":"Havlik"},{"forename":"Sven","surname":"Schade"},{"forename":"Zoheir A.","surname":"Sabeur"},{"forename":"Paolo","surname":"Mazzetti"},{"forename":"Kym","surname":"Watson"},{"forename":"Arne J.","surname":"Berre"},{"forename":"Jose Lorenzo","surname":"Mon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Havlik"},{"id":"6016480414","title":"Some Like It Hot: The Influence and Implications of Climate Change on Coffee Berry Borer (Hypothenemus hampei) and Coffee Production in East Africa","type":"Journal Article","volume":"6","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0024528","tags":["2011","agriculture","climate","DE","GB","GBIF_used","Germany","KE","Kenya","university","US","USDA"],"keywords":[],"pages":"e24528","year":"2011","abstract":"The negative effects of climate change are already evident for many of the 25 million coffee farmers across the tropics and the 90 billion dollar (US) coffee industry. The coffee berry borer (Hypothenemus hampei), the most important pest of coffee worldwide, has already benefited from the temperature rise in East Africa: increased damage to coffee crops and expansion in its distribution range have been reported. In order to anticipate threats and prioritize management actions for H. hampei we present here, maps on future distributions of H. hampei in coffee producing areas of East Africa. Using the CLIMEX model we relate present-day insect distributions to current climate and then project the fitted climatic envelopes under future scenarios A2A and B2B (for HADCM3 model). In both scenarios, the situation with H. hampei is forecasted to worsen in the current Coffea arabica producing areas of Ethiopia, the Ugandan part of the Lake Victoria and Mt. Elgon regions, Mt. Kenya and the Kenyan side of Mt. Elgon, and most of Rwanda and Burundi. The calculated hypothetical number of generations per year of H. hampei is predicted to increase in all C. arabica-producing areas from five to ten. These outcomes will have serious implications for C. arabica production and livelihoods in East Africa. We suggest that the best way to adapt to a rise of temperatures in coffee plantations could be via the introduction of shade trees in sun grown plantations. The aims of this study are to fill knowledge gaps existing in the coffee industry, and to draft an outline for the development of an adaptation strategy package for climate change on coffee production.","uuid":"274f5948-5817-34dc-89d0-9f1da6ee9a1f","authors":[{"forename":"Juliana","surname":"Jaramillo"},{"forename":"Eric","surname":"Muchugu"},{"forename":"Fernando E.","surname":"Vega"},{"forename":"Aaron P.","surname":"Davis"},{"forename":"Christian","surname":"Borgemeister"},{"forename":"Adenirin","surname":"Chabi-Olaye"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Jaramillo"},{"id":"6016479574","title":"Revision of the Afrotropical Arge mirabilipes Group, with Description of Two New Species and Annotations to Other Arge Species of this Region ( Hymenoptera : Symphyta : Argidae : Arginae )","type":"Journal Article","volume":"52","issue":"2","url":"www.bioone.org\/doi\/abs\/10.5733\/afin.052.0213","tags":["2011","DE","GBIF_used","Germany","hymenoptera","museum","South Africa","taxonomy","university","ZA"],"keywords":["Afrotropical Region","Arge","Argidae","Arginae","Hymenoptera","Kenya","Namibia","new species","sawflies","South Africa","Symphyta"],"pages":"457-470","year":"2011","abstract":"The Arge mirabilipes group of the Afrotropical Region is revised. The previously known species Arge mirabilipes Pasteels, 1955, A. tibialis Pasteels, 1963 and A. intermedia Pasteels, 1963 from South Africa, are redescribed. Two additional species from Namibia and Kenya are described: Arge kungveldensis sp. n. and A. taitaensis sp. n. The species of this group are characterized by the medially slightly widened hind tibia, a very short hind basitarsomere, and the sawsheath is broadly and obtusely pincer-shaped apically. According to these characters, Arge tibialis (= A. bisignata Konow, 1907) and A. intermedia are removed from this group. A. tibialis is synonymised under A. bisignata. A key to the three valid species is provided. The genitalia of all species are illustrated, and geographic distribution and taxonomic relationships are discussed.","uuid":"d072f4a2-b30e-3980-8741-d239ed42ea6b","authors":[{"forename":"Frank H.","surname":"Koch"},{"forename":"Connal","surname":"Eardley"}],"editors":[],"publication_outlet":"African Invertebrates","firstAuthor":"Koch"},{"id":"6016480074","title":"Diversification in the Andes: Age and origins of South American Heliotropium lineages (Heliotropiaceae, Boraginales)","type":"Journal Article","volume":"61","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21689768","tags":["2011","Andes","Chile","CL","DE","ecology","GBIF_used","Germany","phylogenetics","species diversification","university"],"keywords":["Andean orogeny","Boraginaceae","Neotropics","Tournefortia"],"pages":"90-102","year":"2011","publisher":"Elsevier Inc.","abstract":"The uplift of the Andes was a major factor for plant diversification in South America and had significant effects on the climatic patterns at the continental scale. It was crucial for the formation of the arid environments in south-eastern and western South America. However, both the timing of the major stages of the Andean uplift and the onset of aridity in western South America remain controversial. In this paper we examine the hypothesis that the Andean South American groups of Heliotropium originated and diversified in response to Andean orogeny during the late Miocene and a the subsequent development of aridity. To this end, we estimate divergence times and likely biogeographical origins of the major clades in the phylogeny of Heliotropium, using both Bayesian and likelihood methods. Divergence times of all Andean clades in Heliotropium are estimated to be of late Miocene or Pliocene ages. At least three independent Andean diversification events can be recognized within Heliotropium. Timing of the diversification in the Andean lineages Heliotropium sects.Heliothamnus, Cochranea, Heliotrophytum, Hypsogenia, Plagiomeris, Platygyne clearly correspond to a rapid, late Miocene uplift of the Andes and a Pliocene development of arid environments in South America.","uuid":"4f7b1c1c-91c8-3d9c-8ab3-54455cdb3911","authors":[{"forename":"Federico","surname":"Luebert"},{"forename":"Hartmut H.","surname":"Hilger"},{"forename":"Maximilian","surname":"Weigend"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Luebert"},{"id":"6016479474","title":"Bird Species-Richness Pattern in the Greater Himalayan Mountains—A General Introduction","type":"Journal Article","volume":"70","issue":"1","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/om.2011.70.1.1","tags":["2011","avifauna","DE","ecology","GBIF_used","GBIF_VIP","Germany","Himalayas_biodiversity","Smithsonian","supplement","university","US"],"keywords":["Arunachal Pradesh","Assam","biogeography","bird collection","bird surveys","birds in Asia","Himalayan Mountains","Kachin State","northeast India","northern Burma","northern Myanmar","pattern","phylogeography","south Tibet","southeastern sub-Himalayan Mountains","southwest China","speciesrichness","systematics","taxonomy","Yunnan"],"pages":"1-9","year":"2011","abstract":"Any analysis of species distributions in Southeast Asia must confront several difficulties, including weak baseline data, a coarse sampling grid, and confused taxonomy. A critical portion of this region, namely the southeastern Himalayas and associated sub-Himalayan areas, are high in species richness and yet are poorly sampled or understood from an ornithogeographic and conservation perspective. Recent surveys in Assam, Arunachal Pradesh (northeast India), Yunnan (southwest China), and Kachin State (northern Myanmar) have revealed new taxa, confirming the hypothesis that the mountain range is of global conservation importance. In this monograph, we summarize current knowledge, historical and recent collection activities, and taxonomic, systematic, and biogeographic revisions and consider the need for additional work and where in the region that work should be focused.","uuid":"0d819973-2c3e-313d-8222-18948470cfc5","authors":[{"forename":"Swen C.","surname":"Renner"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Renner"},{"id":"6016478914","title":"Bird Diversity, Biogeographic Patterns, and Endemism of the Eastern Himalayas and Southeastern Sub-Himalayan Mountains","type":"Journal Article","volume":"70","issue":"1","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/om.2011.70.1.153","tags":["2011","avifauna","DE","GBIF_used","Germany","Himalayas_biodiversity","Smithsonian","species distribution","university","US"],"keywords":["collection gaps","distribution gaps","new descriptions","species distribution","species richness","taxon rank change"],"pages":"153-166","year":"2011","abstract":"Species distribution and species diversity pattern have vexed ornithologists in Southeast Asia and the Himalayas. The species diversity debate continues, because the baseline data for such analysis are still very incomplete, especially in some parts of Asia. We conclude, from currently available data sets such as museum specimens, that the ornithological affinities of northern Kachin State are rather with the eastern sub-Himalayas and western Yunnan, and we cannot (yet) confirm a spatially narrow turnover zone between South and Southeast Asia. Nevertheless, the local endemism of bird species (i.e., sub-Himalayan slopes of northern Kachin State) is high and there is a strongly marked elevational turnover from south to north. Recent surveys in Assam, Arunachal Pradesh (northeast India), Yunnan (southwest China), and Kachin State (northern Myanmar) have revealed taxa not previously known, including three from Arunachal Pradesh and Kachin State since 1997. The descriptions are based on museum work in combination with genetic analysis and extensive field studies (e.g., Jabouilleia naungmungensis and Tesia olivea chiangmaiensis). Additionally, several taxa have been revised on the basis of new insights from surveys of the region (e.g., Cyornis banyumas–C. magnirostris) or phylogenetic analysis (e.g., Phylloscopus). We present data on these new species and discuss distributional areas in the context of species richness gradients.","uuid":"a31666e6-1844-3fe0-aeec-d03ca4f6e6af","authors":[{"forename":"Swen C.","surname":"Renner"},{"forename":"John H.","surname":"Rappole"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Renner"},{"id":"6016478764","title":"Quantitative metrics of overlaps in Grinnellian niches: advances and possible drawbacks","type":"Journal Article","volume":"20","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2011.00659.x","tags":["2011","conservation","DE","GBIF_used","Germany","museum","niche_modeling","SDM"],"keywords":["environmental space","geographic space","niche conservatism","niche evolution","niche shift","north america","salamanders","simulated","simulated environment","species","species distribution model"],"pages":"915-927","year":"2011","abstract":"Aim Studies of environmental niche shift\/niche conservatism that are based on species distribution modelling require a quantification of niche purity and potential overlap. Although various metrics have been proposed for this task, no comparisons of their performance are available yet that express the linearity of range shifts and error-proneness. Herein, we assess the performance of six niche overlap metrics using three sister pairs of plethodontid salamanders as well as artificial species to test for linearity of overlap curves, impacts of varying potential distribution sizes and study area sizes. Location North America, artificial environments. Methods Species distribution models for the salamanders were performed with Maxent, and artificial species were created in the R environment. Potential distributions of species with varying range sizes and extents of the study area were compared using the Bray–Curtis distance BC, Schoener's D, two different modifications of the Hellinger distance Imod, Icor, Pianka's O and Horn's R. Niche overlaps in ecological space were compared using linear discriminant analyses based on principal components. Results Simulations of niche overlaps revealed strong variations in the performance of the niche overlap metrics. In artificial species, BC and D performed best, followed by O, R and Icor, but the modified Hellinger distance Imod showed a nonlinear slope and a truncated range. Furthermore, the simulations suggest that, in proportionally small potential distributions on large grids, an inclusion of a high proportion of grid cells with low occurrence probabilities representing background noise may bias assessments of niche overlaps. Main conclusions Both the salamander examples and simulations suggest that Schoener's D and the Bray–Curtis distance BC are best suited to compute niche overlaps from potential distributions derived from species distribution models. However, like all analysed metrics, both D and BC are seriously affected by the inclusion of high numbers of grid cells where the species are probably absent, i.e. with low occurrence probabilities. Therefore, pre-processing to eliminate background noise in the potential distribution grids is highly recommended.","uuid":"533b58e5-2f56-364d-a513-b1ae9b8514a0","authors":[{"forename":"Dennis","surname":"Rödder"},{"forename":"Jan O.","surname":"Engler"}],"editors":[],"publication_outlet":"Global Ecology and Biogeography","firstAuthor":"Rödder"},{"id":"6016478834","title":"Low mountain ranges: summit traps for montane freshwater species under climate change","type":"Journal Article","volume":"20","issue":"13","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0140-y","tags":["2011","climate","conservation","DE","GBIF_used","Germany","museum"],"keywords":["BIOMOD","Climate change","Low mountain ranges","Montane aquatic insects","Species distribution models"],"pages":"3133-3146","year":"2011","abstract":"Global climate change (GCC) is expected to lead to massive loss of global biodiversity in the alpine regions of mountain ranges. Studies on the potential effects of GCC on low mountain areas remain sparse, however, despite the high conservation value of these areas as biodiversity refugia. We chose a species distribution modeling approach to assess potential GCC impacts on the future distributions of montane freshwater invertebrates under two different greenhouse gas scenarios and three averaged general circulation models. For this, ensemble models consisting of six algorithms [generalized linear model (GLM), generalized boosted model (GBM), generalized additive model (GAM), classification tree analysis (CTA), artificial neural networks (ANN), and multivariate adaptive regression splines (MARS)] were applied to project areas of 23 cold-stenothermic aquatic insects from montane regions of Central Europe. We found an average loss of 70–80% of the potential distribution for the study species until 2080, depending on the underlying Intergovernmental Panel on Climate Change scenario. Species distribution ranges below 1000 m above sea level were found to decrease by up to ~96% according to the severest greenhouse gas emission scenario. While the Alps remain the single main refugium under the A2a greenhouse gas emission scenario, the more moderate climate scenario B2a shows fragmented potential persistence of montane insects in some low mountain ranges. The results show that montane freshwater assemblages in low mountain ranges are particularly threatened by ongoing GCC. As vertical dispersal is limited by elevational restriction, low mountain ranges may act as summit traps under GCC. We thus propose that GCC will lead to the extinction of several species and unique genetic lineages of postglacial relict species, resulting in a significant decline in Central European fauna.","uuid":"9a010f79-cedf-36bb-a3fd-7d80e541405c","authors":[{"forename":"Jan","surname":"Sauer"},{"forename":"Sami","surname":"Domisch"},{"forename":"Carsten","surname":"Nowak"},{"forename":"Peter","surname":"Haase"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sauer"},{"id":"6016479264","title":"Long-term population dynamics of Dactylorhiza incarnata (L.) Soó after abandonment and re-introduction of mowing","type":"Journal Article","volume":"206","issue":"7","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0367253011000193","tags":["2011","conservation","DE","GBIF_used","Germany"],"keywords":["litter production","relative light availability","secondary succession","shade avoidance","wet grassland restoration"],"pages":"622-630","year":"2011","publisher":"Elsevier GmbH.","abstract":"The orchid Dactylorhiza incarnata (L.) Soó is a highly polymorphic species listed as endangered in many regional red lists of Central Europe and Scandinavia. The dramatic decline of its populations during recent decades has been caused by the loss and degradation of their natural and semi-natural habitats (fens and wetmeadows,respectively) as a result of secondary succession following intensification or abandonment of traditional land use. In this study,weanalysed the effects of abandonment and re-introduction of mowing on the long-term (28 years) population dynamics of Dactylorhiza incarnata at Lake Barsbek in northern Germany. In this area, to preserve a remaining population of D. incarnata, an annual mowing regime was re-established in 1981 on siteM-1of the investigated plots after a period of abandonment. Annualmowingwasintroduced on a second site, M-2, in 1987. Two- to three-year mowing was introduced on a third site, M-3. Site A, abandonedsince 1970,wasused as a reference.Oneach of these sites, flowering individualswerecounted once a year. Population structure and accompanying vegetation were recorded simultaneously. In 2006, light measurements were carried out in the mowed areas. The D. incarnata population at M-1 increased exponentially during the first 10 years after re- introduction of mowing. Pronounced decreases in the number of flowering individuals were recorded in 1997 and 2003. Population dynamics at M-2 generally resembled the temporal development at M-1. D. incarnata disappeared on site A during the investigation period, while vegetation height and litter layer increased by 60 and 100%, respectively. D. incarnata was able to withstand reduced light availability to a certain extent by increasing its vertical growth (shade avoidance). It is concluded that the maintenance of D. incarnata populations in Central Europe requires continuation or re-establishment of wet meadow management. On previously abandoned sites, an initially higher mowing frequency is recommended. Management intensity can be reduced after phytomass production of the vegetation has declined.","uuid":"51354d79-a0aa-3a74-adb0-bd3ae73b080a","authors":[{"forename":"Joachim","surname":"Schrautzer"},{"forename":"Andreas","surname":"Fichtner"},{"forename":"Aiko","surname":"Huckauf"},{"forename":"Leonid","surname":"Rasran"},{"forename":"Kai","surname":"Jensen"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Schrautzer"},{"id":"6016479544","title":"Predicting the potential distribution of the invasive Common Waxbill Estrilda astrild (Passeriformes: Estrildidae)","type":"Journal Article","volume":"152","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10336-011-0662-9","tags":["2011","Aichi_B","birds","DE","GBIF_used","Germany","invasive","niche_modeling","SDM","Target_9","university"],"keywords":["climate change","ecological niche modelling","invasive species","maxent","niche overlap","species distribution model"],"pages":"769-780","year":"2011","abstract":"Human transport and commerce have led to an increased spread of non-indigenous species. Alien invasive species can have major impacts on many aspects of ecological systems. Therefore, the ability to predict regions potentially suitable for alien species, which are hence at high risk, has become a core task for successful management. The Common Waxbill Estrilda astrild is a widespread African species, which has been successfully introduced to many parts of the world. Herein, we used MAXENT software, a machine-learning algorithm, to assess its current potential distribution based on species records compiled from various sources. Models were trained separately with records from the species’ native range and from both invaded and native ranges. Subsequently, the models were projected onto different future climate change scenarios. They successfully identified the species known range as well as some regions that seem climatically well suited, where the Common Waxbill is not yet recorded. Assuming future conditions, the models suggest poleward range shifts. However, its potential distribution pattern within its tropical native and invasive ranges appears to be more complex. Although the results of both separate analyses showed general similarities, many differences have become obvious. Niche overlap analysis shows that the invasive range includes only a small fraction of the ecological space that can be found in the native range. Thus, we tentatively prefer the model based on native locations only, but in particular, we highlight the importance of the selection process of species records for modelling invasive species.","uuid":"a414dc44-dd61-38ab-bf49-4ba8181578ea","authors":[{"forename":"Darius","surname":"Stiels"},{"forename":"Kathrin","surname":"Schidelko"},{"forename":"Jan O.","surname":"Engler"},{"forename":"Renate","surname":"Elzen"},{"forename":"Dennis","surname":"Rödder"}],"editors":[],"publication_outlet":"Journal of Ornithology","firstAuthor":"Stiels"},{"id":"6016479654","title":"Modelling range shifts and assessing genetic diversity distribution of the montane aquatic mayfly Ameletus inopinatus in Europe under climate change scenarios","type":"Journal Article","volume":"12","issue":"2","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10592-010-0157-x","tags":["2011","climate","conservation","DE","GBIF_Sweden","GBIF_used","Germany","museum","niche_modeling","SDM","university","US"],"keywords":["aquatic insects","conservation","microsatellites","population genetics","species distribution modelling","Wahlund effect"],"pages":"503-515","year":"2011","abstract":"Genetic diversity is one of the most important criteria to identify unique populations for conservation purposes. In this study we analyze the genetic population structure of the endangered montane mayfly Ameletus inopinatus in its European range. The species is restricted to unpolluted cold-water streams, and exhibits an insular distribution across highlands of Central Europe and a more continuous distribution across Fennoscandia and Northern Euro-Siberia. We genotyped 389 individuals from 31 populations for eight highly polymorphic microsatellite loci to investigate genetic diversity and population structure within and among European mountain ranges. Genetic diversity of A. inopinatus decreases along an east–west gradient in Central Europe and along a north–south gradient in Fennoscandia, respectively. Centres of exceptionally high genetic diversity are located in the Eastern Alps (Andertal Moor, Austria), the High Tatra, the Beskides, the Sudety Mountains and the Eastern German Highlands. Species distribution modelling for 2080 projects major regional habitat loss, particularly in Central Europe mountain ranges. By relating these range shifts to our population genetic results, we identify conservation units primarily in Eastern Europe, that if preserved would maintain high levels of the present-day genetic diversity and continue to provide long-term suitable habitat under future climate warming scenarios.","uuid":"0eb074b8-a0f9-3f7c-8c2c-7259f834ef3d","authors":[{"forename":"Julia","surname":"Taubmann"},{"forename":"Kathrin","surname":"Theissinger"},{"forename":"Kevin A.","surname":"Feldheim"},{"forename":"Irina","surname":"Laube"},{"forename":"Wolfram","surname":"Graf"},{"forename":"Peter","surname":"Haase"},{"forename":"Jes","surname":"Johannesen"},{"forename":"Steffen U.","surname":"Pauls"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Taubmann"},{"id":"6016479644","title":"Ornithology of Northern Myanmar","type":"Journal Article","volume":"70","issue":"1","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/om.2011.70.1.109","tags":["2011","avifauna","conservation","DE","GBIF_used","Germany","MM","Myanmar","Myanmar_biodiversity","university","US"],"keywords":["bird","Burma","collection","expedition","Kachin","Myanmar","surveys"],"pages":"109-141","year":"2011","abstract":"Myanmar is a large, biodiverse country located between India and China in the west and east, and south of Tibet. Kachin State, situated in far northern Myanmar, is expected to be especially biodiverse because of its habitat and climatic diversity, ranging from lowland riparian areas to the high-elevation Himalayan Mountains. These areas of northern Myanmar are especially poorly known biologically, largely because of their difficult terrain, rugged mountains, and enormous rivers. We summarize the ornithological history of northern Myanmar and document the names, dates, and geographic areas (along with a bilingual gazetteer of names) of major ornithological expeditions. Because foreign naturalists made most of the bird collections, the resulting material is scattered around the world. We have compiled and organized information about past research and collections, and we suggest areas for future research investment. To date, few local areas within northern Myanmar have been surveyed, including the far northern region of Kachin State up to the last village of Tahawndam, the southeastern part of Kachin State around Laukkaung-Hpimaw, the southern part of Kachin around the town of Myitkyina, the northwestern area of Putao District, the northeastern part of Kachin around Taron and Thala Wang, and the central part of Kachin around the “Triangle,” which is the area between the May Hka River and Mali Hka River. Our analysis identifies several significant geographic areas where additional collection and documentation are needed, biodiversity is high, and local endemism is likely. These areas include the upper area of Chimili pass, the northeast portion of Kachin, the Kumon range, the central portion of Kachin, and the Hponkan Razi Wildlife Sanctuary","uuid":"0bc5b522-a09f-333e-ac10-c6e9ca6025b2","authors":[{"forename":"Hazel Khin Ma Ma","surname":"Thwin"},{"forename":"Kyi Soe","surname":"Lwin"},{"forename":"Swen C.","surname":"Renner"},{"forename":"John P.","surname":"Dumbacher"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Thwin"},{"id":"6016480154","title":"Assessing conservation values: biodiversity and endemicity in tropical land use systems.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3029302&tool=pmcentrez&rendertype=abstract","tags":["2011","Cameroon","CM","conservation","DE","GBIF_used","Germany","Mexico","MX","university"],"keywords":[],"pages":"e16238","year":"2011","abstract":"Despite an increasing amount of data on the effects of tropical land use on continental forest fauna and flora, it is debatable whether the choice of the indicator variables allows for a proper evaluation of the role of modified habitats in mitigating the global biodiversity crisis. While many single-taxon studies have highlighted that species with narrow geographic ranges especially suffer from habitat modification, there is no multi-taxa study available which consistently focuses on geographic range composition of the studied indicator groups. We compiled geographic range data for 180 bird, 119 butterfly, 204 tree and 219 understorey plant species sampled along a gradient of habitat modification ranging from near-primary forest through young secondary forest and agroforestry systems to annual crops in the southwestern lowlands of Cameroon. We found very similar patterns of declining species richness with increasing habitat modification between taxon-specific groups of similar geographic range categories. At the 8 km(2) spatial level, estimated richness of endemic species declined in all groups by 21% (birds) to 91% (trees) from forests to annual crops, while estimated richness of widespread species increased by +101% (trees) to +275% (understorey plants), or remained stable (-2%, butterflies). Even traditional agroforestry systems lost estimated endemic species richness by -18% (birds) to -90% (understorey plants). Endemic species richness of one taxon explained between 37% and 57% of others (positive correlations) and taxon-specific richness in widespread species explained up to 76% of variation in richness of endemic species (negative correlations). The key implication of this study is that the range size aspect is fundamental in assessments of conservation value via species inventory data from modified habitats. The study also suggests that even ecologically friendly agricultural matrices may be of much lower value for tropical conservation than indicated by mere biodiversity value.","uuid":"385e6ef0-b46c-3116-8bdf-7f0257e34d17","authors":[{"forename":"Matthias","surname":"Waltert"},{"forename":"Kadiri Serge","surname":"Bobo"},{"forename":"Stefanie","surname":"Kaupa"},{"forename":"Marcela Leija","surname":"Montoya"},{"forename":"Moses Sainge","surname":"Nsanyi"},{"forename":"Heleen","surname":"Fermon"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Waltert"},{"id":"6016478064","title":"Species distribution models for the alien invasive Asian Harlequin ladybird (Harmonia axyridis)","type":"Journal Article","url":"http:\/\/dx.doi.org\/10.1111\/j.1439-0418.2010.01598.x","tags":["2010","DE","Europe_biodiversity","GBIF_used","Germany","invasive","ladybird","Maxent","niche_modeling","SDM"],"keywords":["bioclim","fundamental niche","intraspecific niche variation","Maxent","model transferability","potential distribution","realized niche"],"pages":"no-no","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Abstract The Asian Harlequin ladybird (Harmonia axyridis) is a globally invasive alien species. We developed species distribution models (SDMs) aiming at an explanation of the observed native and invasive distributions and the prediction of the species’ potential distribution. SDMs were built based on bioclim parameters with Maxent (i) on known native occurrence only (SDMnat), (ii) on known European invasive occurrence only (SDMinv) and (iii) by combining both previous approaches (SDMall). Results indicate that SDMinv match the observed European invasive range better than SDMnat or SDMall. The origin of Asian founders in Europe remains unknown. SDMinv highlighted a restricted area in China which may represent the region of origin of the European Harlequin ladybird, leaving the possibility of within-species climate niche variation. As a result, when targeting the worldwide potential of invasiveness of H. axyridis, SDMall may reveal maximum results uncovering the species’ potential distribution. These results have to be seen in the framework of conceptual problems and pitfalls when generating SDMs including niche definition, niche shift, sampling bias, biological importance of predictors and model transferability uncertainties.","uuid":"a2f4347e-7219-309c-810c-bba9f70403a0","authors":[{"forename":"K.","surname":"Bidinger"},{"forename":"S.","surname":"Lötters"},{"forename":"Dennis","surname":"Rödder"},{"forename":"M.","surname":"Veith"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bidinger"},{"id":"6016476244","title":"Species of Cotoneaster (Rosaceae, Maloideae) indigenous to, naturalising or commonly cultivated in Central Europe","type":"Journal Article","volume":"40","issue":"1","url":"http:\/\/www.ingentaconnect.com\/content\/bgbm\/will\/2010\/00000040\/00000001\/art00002\nhttp:\/\/dx.doi.org\/10.3372\/wi.40.40102\nhttp:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0511-9618&volume=40&issue=1&spage=13","tags":["2010","Aichi_B","DE","GBIF_used","Germany","invasive","Target_9","university"],"keywords":["Additional key words: taxonomy","adventives","alien plants","China","neophytes","ornamental shrubs"],"pages":"13-45","year":"2010","abstract":"Several alien species of the Eurasian genus Cotoneaster are naturalising in Central Europe, apparently increasingly so, and some on a massive scale. They presumably originate from large-scale cultivation for ground cover, hedges or as ornamental shrubs. The present paper keys and synopses the Cotoneaster species indigenous to, naturalis- ing or commonly cultivated in Central Europe, on the basis of, relatively limited, both living (wild, adventive and cultivated) and herbarium material. An attempt is made to understand the nature of variation from the genus’ centre of diversification, the mountains of China and the Himalayas, which are likewise the origin of most cultivated and naturalising Cotoneaster species. Taxonomic and nomenclatural problems, putatively relating to the presence of apomixis and hybridization in the genus, are discussed. Many of the more than 500 published binomials, including a substantial proportion of those based on cultivated material, seem to be poorly defined, both morphologically and chorologically. Of an estimated total of only 50–70 Cotoneaster species worldwide, about 20, mainly Chinese spe- cies have been found escaping from cultivation in Central Europe. Presently, about ten species must be considered fully naturalised and, locally at least, invasive.","uuid":"68f0a6a4-cfc1-3038-95b6-80eeb39990ed","authors":[{"forename":"Wolf Bernhard","surname":"Dickoré"},{"forename":"Gerwin","surname":"Kasperek"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Dickoré"},{"id":"6016478014","title":"Conservation and Access to Sugarbeet Germplasm","type":"Journal Article","volume":"12","issue":"3-4","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12355-010-0054-0","tags":["2010","agriculture","conservation","DE","GBIF_used","Germany"],"keywords":["Beta","Breeding","Complementary conservation technique","Crop wild relative","Cultivar group","Distribution area","Ex situ management","Genebank","Genepool","Genetic diversity","Genetic relationship","Genetic reserve","Genetic resources","In situ management","Information system","On-farm management","Patellifolia","Taxonomy","Wild species"],"pages":"207-219","year":"2010","abstract":"Conservation of the genetic resources of sugar beet has been considered a task of genebanks which collect, reproduce and preserve seed samples under cold storage conditions ex situ. Arguments are provided why the ex situ conservation of beet germplasm may not be fully sufficient to maintain the genetic diversity of beet genetic resources on the long run. Conservation techniques complementing the ex situ approach are outlined. Conservation and use of genetic resources of any crop is to be based on knowledge of the taxonomy, the distribution of species, the genetic relationship between species and the intraspecific diversity. The geographic structure of genetic diversity within the sugar beet genepool is determined by the reproductive system of a species as well as the environmental factors acting as selective forces upon the species within its natural distribution area. An update of the current knowledge on the taxonomy, distribution, habitat, species relationships, and intraspecific diversity is given. How users can access germplasm held in genebanks and the descriptive data linked with the accessions is described. Finally deficits in germplasm conservation and information management are addressed and suggestions for the improvement of the sugar beet genetic resources management are made.","uuid":"4a7b6e2e-1e77-326c-b4b6-e85a9308ee9e","authors":[{"forename":"Lothar","surname":"Frese"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Frese"},{"id":"6016476194","title":"Strong genetic cohesiveness between Italy and North Africa in four butterfly species","type":"Journal Article","volume":"99","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01394.x","tags":["2010","DE","GBIF_used","genetics","Germany","IT","Italy","LU","Luxembourg","museum","niche_modeling","research institute","SDM","species distribution","university"],"keywords":["allozyme electrophoresis","gene flow","genetic differentiation","isolation","Lycaena phlaeas","Maniola jurtina","Polyommatus icarus","Pyronia cecilia","species distribution modelling"],"pages":"818-830","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"The sea acts as an effective dispersal barrier for most terrestrial animal species. Narrow sea straits, therefore, often represent areas where species are able to disperse from one land mass to another. In the Mediterranean Sea, the narrowest connecting points between North Africa and Europe are the Strait of Gibraltar and the Strait of Sicily. In the past, climatic oscillations caused changing sea levels and thus influenced the permeability of these sea straits. We analysed the genetic structure of four butterfly species that all occur on both sides of the Strait of Sicily. In all four species, we observed a lack of genetic differentiation between the populations of North Africa and those of Italy. Species distribution models support the strong cohesiveness in that they show a largely continuous glacial distribution over Italy and North Africa. The data obtained reveal that there was a large exchange of individuals between Italy and the eastern Maghreb during the last ice age. This might not only be the case for the species under investigation in the present study, but also might represent a more general pattern for mobile thermophilic western Palearctic species. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 99, 818–830.","uuid":"8acc596d-39f9-3da4-890a-7546b9896038","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Scalercio","surname":"Stefano"},{"forename":"Marc","surname":"Meyer"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"},{"id":"6016475604","title":"Biogeography meets conservation: the genetic structure of the endangered lycaenid butterfly Lycaena helle (Denis & Schiffermüller, 1775)","type":"Journal Article","volume":"101","issue":"1","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01471.x","tags":["2010","CH","DE","DIVA-GIS","GBIF_primary","GBIF_used","Germany","LU","Luxembourg","niche_modeling","SDM","Switzerland"],"keywords":["climate change","fragmentation","Lepidoptera","microsatellites","mountains","postglacial relict","range shift","species distribution modelling"],"pages":"155-168","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Cold-adapted species are thought to have had their largest distribution ranges in central Europe during the glacial periods. Postglacial warming caused severe range shifts of such taxa into higher latitudes and altitudes. We selected the boreomontane butterfly Lycaena helle (Denis & Schiffermüller, 1775) as an example to demonstrate the genetic effects of range changes, and to document the recent status of highly fragmented remnant populations. We analysed five polymorphic microsatellite loci in 1059 individuals sampled at 50 different localities scattered over the European distribution area of the species. Genetic differentiation was strong among the mountain ranges of western Europe, but we did not detect similarly distinct genetic groups following a geographical pattern in the more eastern areas. The Fennoscandian populations form a separate genetic group, and provide evidence for a colonization from southern Finland via northern Scandinavia to south-central Sweden. Species distribution modelling suggests a large extension of the spatial distribution during the last glacial maximum, but highlights strong retractions to a few mountain areas under current conditions. These findings, combined with our genetic data, suggest a more or less continuous distribution of L. helle throughout central Europe at the end of the last ice age. As a consequence of postglacial warming, the species retreated northwards to Fennoscandia and escaped increasing temperatures through altitudinal shifts. Therefore, the species is today restricted to population remnants located at the mountain tops of western Europe, genetically isolated from each other, and evolved into genetically unique entities. Rising temperatures and advancing habitat destruction threaten this wealth of biodiversity. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 101, 155–168.","uuid":"be2f5bbf-2bdc-3e83-99a1-7dbf61bf3571","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Marc","surname":"Meyer"},{"forename":"Aline","surname":"Finger"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thorsten","surname":"Assmann"},{"forename":"Frank Emmanuel","surname":"Zachos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"},{"id":"6016477304","title":"Description and molecular phylogeny of Tethya leysae sp. nov. (Porifera, Demospongiae, Hadromerida) from the Canadian Northeast Pacific with remarks on the use of microtomography in sponge taxonomy","type":"Journal Article","volume":"2422","url":"http:\/\/www.mapress.com\/zootaxa\/2010\/f\/zt02422p021.pdf","tags":["2010","CA","Canada","DE","GBIF_used","genetics","Germany","marine","museum"],"keywords":["Bayesian analysis","COI","in silico morphometry","maximum likelihood","new species","Sponges","synchrotron radiation based x-ray micro computed t"],"pages":"1-21","year":"2010","abstract":"The sponge Tethya leysae sp. nov. (Porifera, Demospongiae, Hadromerida, Tethyidae) is a new species from the Canadian Northeast Pacific. Its type locality is the infralittoral around Ohiat Islet, Barkely Sound, Vancouver Island in Canada. Tethya leysae sp. nov. is a medium-sized spherical sponge with a verrucose surface, orange-yellow to light red alive and white with a greyish core in ethanol. The highly variable oxyspherasters (25-115 µm in size, R\/C 0.34-0.69) are densely scattered almost throughout the entire cortex. The micrasters comprise acanthoxyspherasters, acanthostrongylasters, acanthotylasters and small oxyspherasters, which are present at low densities throughout the sponge and form a dense layer associated with the exopinacoderm. The megascleres and the auxiliary megascleres comprise oxeas and strongyloxeas. The new species is clearly distinguishable from the closely related T. californiana by the absence of spherules among the micrasters, the lack of an alveolar cortex and the extremely high density of megasters in the cortex. In addition, the R\/C values of the megasters differ between the two species and the oxyspherasters of T. leysae sp. nov. rarely display bent rays. The morphological differences between the species are confirmed by nucleotide and amino acid substitutions within the cytochrome oxidase subunit I (COI) mtDNA gene. Phylogenetic analyses group T. leysae sp. nov. with T. californiana, T. actinia and T. minuta, which together form a sister group to a Mediterranean- North Atlantic species cluster. Morphological analyses of the skeleton included x-ray microtomography (µCT) and virtual 3D reconstruction, which was used for the first time in conjunction with the description of a new sponge species. Microtomography permitted the visualization and analysis of spicules within the skeletal context or isolated in silico. The method represents a valuable extension to the sponge taxonomist’s toolbox since it allows morphometric measurements in 3D. µCT will thus supplement classical morphological methods such as light and scanning electron microscopy.","uuid":"45c75742-f8e6-3e11-8e3e-d679418bf56d","authors":[{"forename":"Isabel","surname":"Heim"},{"forename":"Michael","surname":"Nickel"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Heim"},{"id":"6016477134","title":"Predicting the distributions of marine organisms at the global scale","type":"Journal Article","volume":"221","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6VBS-4XSCVHM-1\/2\/c8c322a135ca495968b2e0ae2d2b1a4c","tags":["2010","AU","Australia","BR","Brazil","DE","GB","GBIF_used","Germany","marine","niche_modeling","PH","Philippines","research institute","SDM","SE","Sweden","university"],"notes":"GBIF data was most likely used but it isn&#039;t explicitely stated.","keywords":["Expert review","Global marine biodiversity","Model comparison","Range maps","Species distribution modelling","Trawl surveys"],"pages":"467-478","year":"2010","abstract":"We present and evaluate AquaMaps, a presence-only species distribution modelling system that allows the incorporation of expert knowledge about habitat usage and was designed for maximum output of standardized species range maps at the global scale. In the marine environment there is a significant challenge to the production of range maps due to large biases in the amount and location of occurrence data for most species. AquaMaps is compared with traditional presence-only species distribution modelling methods to determine the quality of outputs under equivalently automated conditions. The effect of the inclusion of expert knowledge to AquaMaps is also investigated. Model outputs were tested internally, through data partitioning, and externally against independent survey data to determine the ability of models to predict presence versus absence. Models were also tested externally by assessing correlation with independent survey estimates of relative species abundance. AquaMaps outputs compare well to the existing methods tested, and inclusion of expert knowledge results in a general improvement in model outputs. The transparency, speed and adaptability of the AquaMaps system, as well as the existing online framework which allows expert review to compensate for sampling biases and thus improve model predictions are proposed as additional benefits for public and research use alike.","uuid":"2ad27883-c831-379f-a779-5fa959a01b00","authors":[{"forename":"Jonathan","surname":"Ready"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Andy B.","surname":"South"},{"forename":"Paul D.","surname":"Eastwood"},{"forename":"Tony","surname":"Rees"},{"forename":"Josephine","surname":"Rius"},{"forename":"Eli","surname":"Agbayani"},{"forename":"Sven O.","surname":"Kullander"},{"forename":"Rainer","surname":"Froese"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Ready"},{"id":"6016477094","title":"Potential distribution of the alien invasive brown tree snake, Boiga irregularis (Reptilia: Colubridae)","type":"Journal Article","volume":"64","issue":"1","url":"http:\/\/dx.doi.org\/10.2984\/64.1.011","tags":["2010","Aichi_B","climate","conservation","DE","GBIF_used","Germany","invasive","museum","niche_modeling","reptiles","SDM","Target_9","university"],"keywords":[],"pages":"11-22","year":"2010","publisher":"University of Hawai'i Press","abstract":"The Brown Tree Snake (Boiga irregularis) is native to Southeast Asia and Australia and has been introduced to Guam. There it causes major ecologi- cal and socioeconomic problems and is considered to belong to the 100 worst alien invasive species worldwide. We used a maximum entropy-based Climate Envelope Model to identify worldwide areas outside the species’ known range that are potentially suitable under current climatic conditions. Projections re- vealed that this invasive alien species potentially occurs in tropical and some subtropical regions. In the closer vicinity of the snake’s known distribution, highest suitability was found for the Northern Mariana Islands, Hawaiian Islands, Madagascar, New Caledonia, and Fiji Islands. If predictions are inter- preted as depicting invasiveness potential of B. irregularis, strategies to prevent invasion should focus on these regions. An analysis of potential distributions under different future anthropogenic climate-change scenarios showed that the Fiji Islands, Hawaiian Islands, and Northern Mariana Islands will remain overall most suitable habitat for the Brown Tree Snake. In addition, we noted an increase of suitability in New Zealand.","uuid":"a33b9658-d500-379a-b5cb-a87fbc116fdd","authors":[{"forename":"Dennis","surname":"Rödder"},{"forename":"Stefan","surname":"Lötters"}],"editors":[],"publication_outlet":"Pacific Science","firstAuthor":"Rödder"},{"id":"6016477114","title":"Potential loss of genetic variability despite well established network of reserves: the case of the Iberian endemic lizard Lacerta schreiberi","type":"Journal Article","volume":"19","issue":"9","url":"http:\/\/dx.doi.org\/10.1007\/s10531-010-9865-2","tags":["2010","climate","DE","GBIF_used","Germany","niche_modeling","SDM","university"],"keywords":["Biomedical and Life Sciences"],"pages":"2651-2666","year":"2010","publisher":"Springer Netherlands","abstract":"Although future anthropogenic climate change is recognized as one of the major threats to European species, its implementation during reserve planning has only been started recently. We here describe climate change impacts on the Iberian endemic lizard Lacerta schreiberi expecting serious declines and range reductions due to a loss of suitable climate space in the next future. We apply species distribution models to assess possible future changes in the lizard’s range, identify areas with high extinction risk meriting conservation efforts and analyze whether the Natura 2000 network in its current stage will offer a sufficient protection for the genetically most valuable lineages. Despite a very good coverage and connectivity of the most valuable populations of L. schreiberi with the existing protected sites network, our results predict a strong loss of genetic variability by 2080. Also, two main patterns become evident: While the genetically less diverse north-western populations may be less affected by climate change, the climate change effects on the southern isolates and the genetically most diverse populations within the Central System may be devastating. To improve a successful prospective conservation of L. schreiberi the management of protected sites needs to consider the processes that threaten this species. Furthermore, our study highlights the urgent need to consider climate change effects on evolutionary significant units within the Natura 2000 framework.","uuid":"09949fef-1cb1-3d4f-b0ff-558cd251ca08","authors":[{"forename":"Dennis","surname":"Rödder"},{"forename":"Ulrich","surname":"Schulte"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Rödder"},{"id":"6016475704","title":"Spread of alien invasive Impatiens balfourii in Europe and its temperature, light and soil moisture demands","type":"Journal Article","volume":"205","issue":"11","url":"http:\/\/www.sciencedirect.com\/science\/article\/B7GX0-508TDTY-2\/2\/04f282dab2e766ac6185a7733aa05fcd","tags":["2010","DE","GBIF_used","Germany","invasive"],"keywords":["Balsam","CO2 gas exchange","Impatiens","Neophytes","Soil moisture gradient"],"pages":"772-776","year":"2010","abstract":"Impatiens balfourii was introduced in the beginning of the 20th century from the Himalayas to Southern Europe where it was able to establish. In recent years an increasing number of more northern situated occurrences were recorded. An overview about the current distribution of Impatiens balfourii in Europe is given and new records for Germany are presented. To explore the range of potential habitat conditions, vegetation relevés and autecological experiments were conducted. Gas exchange measurements showed an optimum of net photosynthesis at 24-32 °C and light saturation above 700 [mu]mol m-1 s-1 PPFD without any signs of photoinhibition. A moisture gradient experiment showed that Impatiens balfourii prefers fresh soils of moderate dampness. In contrast to the native I. noli-tangere and to the alien species I. glandulifera and I. capensis, which prefer moister or even wet habitats, Impatiens balfourii resembles in its soil moisture demands the alien Impatiens parviflora which originates also in Central Asia and which is invasive in Europe. But in contrast to I. parviflora and to all other established Impatiens species in Europe, I. balfourii is able to colonize even open habitats with high light intensities. Against this background, a further expansion of Impatiens balfourii in Europe appears to be likely.","uuid":"e30f8c1c-6e02-382c-8094-b4a014099a0c","authors":[{"forename":"Ulf","surname":"Schmitz"},{"forename":"Guido","surname":"Dericks"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Schmitz"},{"id":"6016477044","title":"Potential distribution of threatened Leptopelis spp. (Anura, Arthroleptidae) in Ethiopia derived from climate and land-cover data","type":"Journal Article","volume":"9","url":"http:\/\/www.int-res.com\/articles\/esr2009\/9\/n009p117.pdf","tags":["2010","amphibians","CH","conservation","DE","ET","Ethiopia","GBIF_used","Germany","museum","niche_modeling","SDM","Switzerland","university"],"keywords":["Ecological niche modeling · Maxent · Threatened sp","hotspot analysis"],"pages":"117–124","year":"2010","abstract":"Ethiopia harbours 9 species of threatened amphibians, all of which inhabit the high- lands. Over the last decades, there has been a rapid increase in deforestation and habitat degrada- tion in Ethiopia, with the result that the last undisturbed refuges for forest-dwelling anurans in the mountain areas have shrunk noticeably, especially outside of protected areas. In the present study, we used a maximum entropy ecological niche modelling approach to model the potential distribution of 2 poorly known Leptopelis species. The models were derived from climate and land cover data at known occurrences of the species (i.e. data from a number of natural history museums). These mod- els can be used to select the priority areas most critical for future protection and may guide further field surveys to accelerate the discovery of unknown populations.","edition":"Jan 11, 20","uuid":"cf0eca46-5dba-38a8-a922-411f69a8372e","authors":[{"forename":"Frank","surname":"Weinsheimer"},{"forename":"Abebe A.","surname":"Mengistu"},{"forename":"Dennis","surname":"Rödder"}],"editors":[],"publication_outlet":"Endangered Species Research","firstAuthor":"Weinsheimer"},{"id":"6016476084","title":"The Type Material of Hydrozoa described by Eberhard Stechow in the Zoologische Staatssammlung München","type":"Journal Article","volume":"31","issue":"1","url":"http:\/\/www.buecherpfeil.de\/04biol\/pdf\/spix31_1_02.pdf","tags":["2008","DE","GBIF_used","Germany"],"keywords":[],"pages":"3-27","year":"2008","uuid":"13053db0-524c-310c-bdb0-e63e2b012e94","authors":[{"forename":"Bernhard","surname":"Ruthensteiner"},{"forename":"Götz-Bodo","surname":"Reinicke"},{"forename":"Nicolas","surname":"Straube"}],"editors":[],"publication_outlet":"Spixiana","firstAuthor":"Ruthensteiner"}]