[{"id":"6075521504","title":"Taxonomy, biogeography and DNA barcodes of Geodia species (Porifera, Demospongiae, Tetractinellida) in the Atlantic boreo-arctic region","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/zoj.12056","tags":["2013","Aichi_E","CA","Canada","Denmark","DK","ecology","GBIF_used","GBits_10","Iceland_biodiversity","in_press","marine","NO","Norway","Norway_biodiversity","SE","Sweden","Sweden_biodiversity","Target_19"],"keywords":["amphi-Atlantic","atlantica","barretti","Geodiidae","hentscheli","macandrewii","parva","phlegraei","sponge ground"],"year":"2013","abstract":"Geodia species north of 60°N in the Atlantic appeared in the literature for the first time when Bowerbank described Geodia barretti and G. macandrewii in 1858 from western Norway. Since then, a number of species have been based on material from various parts of the region: G. simplex, Isops phlegraei, I. pallida, I. sphaeroides, Synops pyriformis, G. parva, G. normani, G. atlantica, Sidonops mesotriaena (now called G. hentscheli), and G. simplicissima. In addition to these 12 nominal species, four species described from elsewhere are claimed to have been identified in material from the northeast Atlantic, namely G. nodastrella and G. cydonium (and its synonyms Cydonium muelleri and Geodia gigas). In this paper, we revise the boreo-arctic Geodia species using morphological, molecular, and biogeographical data. We notably compare northwest and northeast Atlantic specimens. Biological data (reproduction, biochemistry, microbiology, epibionts) for each species are also reviewed. Our results show that there are six valid species of boreo-arctic Atlantic Geodia while other names are synonyms or mis-identifications. Geodia barretti, G. atlantica, G. macandrewii, and G. hentscheli are well established and widely distributed. The same goes for Geodia phlegraei, but this species shows a striking geographical and bathymetric variation, which led us to recognize two species, G. phlegraei and G. parva (here resurrected). Some Geodia are arctic species (G. hentscheli, G. parva), while others are typically boreal (G. atlantica, G. barretti, G. phlegraei, G. macandrewii). No morphological differences were found between specimens from the northeast and northwest Atlantic, except for G. parva. The Folmer cytochrome oxidase subunit I (COI) fragment is unique for every species and invariable over their whole distribution range, except for G. barretti which had two haplotypes. 18S is unique for four species but cannot discriminate G. phlegraei and G. parva. Two keys to the boreo-arctic Geodia are included, one based on external morphology, the other based on spicule morphology.","uuid":"387c08ae-ec59-302c-90cf-8a8ee22ac4f8","authors":[{"forename":"Paco","surname":"Cárdenas"},{"forename":"Hans Tore","surname":"Rapp"},{"forename":"Anne Birgitte","surname":"Klitgaard"},{"forename":"Megan","surname":"Best"},{"forename":"Mikael","surname":"Thollesson"},{"forename":"Ole Secher","surname":"Tendal"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cárdenas"},{"id":"6016483514","title":"Ancient DNA reveals that bowhead whale lineages survived Late Pleistocene climate change and habitat shifts","type":"Journal Article","volume":"4","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/ncomms2714","tags":["2013","Aichi_E","AU","Australia","DE","Denmark","DK","GB","GBIF_used","GBits_8","Germany","Netherlands","NL","SE","Sweden","Target_19"],"keywords":[],"pages":"1677","year":"2013","publisher":"Nature Publishing Group","abstract":"The climatic changes of the glacial cycles are thought to have been a major driver of population declines and species extinctions. However, studies to date have focused on terrestrial fauna and there is little understanding of how marine species responded to past climate change. Here we show that a true Arctic species, the bowhead whale (Balaena mysticetus), shifted its range and tracked its core suitable habitat northwards during the rapid climate change of the Pleistocene–Holocene transition. Late Pleistocene lineages survived into the Holocene and effective female population size increased rapidly, concurrent with a threefold increase in core suitable habitat. This study highlights that responses to climate change are likely to be species specific and difficult to predict. We estimate that the core suitable habitat of bowhead whales will be almost halved by the end of this century, potentially influencing future population dynamics.","uuid":"61ef90e4-d504-3a16-af48-44dbdabd3982","authors":[{"forename":"Andrew D.","surname":"Foote"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Sebastian E.","surname":"Schultze"},{"forename":"Cristina","surname":"Garilao"},{"forename":"Simon Y.W.","surname":"Ho"},{"forename":"Klaas","surname":"Post"},{"forename":"Thomas F.G.","surname":"Higham"},{"forename":"Catherine","surname":"Stokowska"},{"forename":"Henry","surname":"van der Es"},{"forename":"Clare B.","surname":"Embling"},{"forename":"Kristian","surname":"Gregersen"},{"forename":"Friederike","surname":"Johansson"},{"forename":"Eske","surname":"Willerslev"},{"forename":"M Thomas P.","surname":"Gilbert"}],"editors":[],"publication_outlet":"Nature communications","firstAuthor":"Foote"},{"id":"6016483344","title":"Content assessment of the primary biodiversity data Published through gbif network: status, challenges and potentials","type":"Journal Article","volume":"8","issue":"August 2012","url":"https:\/\/journals.ku.edu\/index.php\/jbi\/article\/view\/4124","tags":["2013","Denmark","DK","ES","GBIF_author","GBIF_used","GBIF_VIP","GBits_9","Global_biodiversity","informatics","Spain"],"keywords":["content assessment","gap analysis","primary biodiversity data"],"pages":"94-172","year":"2013","abstract":"With the establishment of the Global Biodiversity Information Facility (GBIF) in 2001 as an inter-governmental coordinating body, concerted efforts have been made during the past decade to establish a global research infrastructure to facilitate the publishing, discovery, and access to primary biodiversity data. The participants in GBIF have enabled the access to over 377 million records of such data as of August 2012. This is a remarkable achievement involving efforts at national, regional and global levels in multiple areas such as data digitization, standardization and exchange protocols. However concerns about the quality and ‘fitness for use’ of the data mobilized in particular for the scientific communities have grown over the years and must now be carefully considered in future developments. This paper is the first comprehensive assessment of the content mobilised so far through GBIF, as well as a reflexion on possible strategies to improve its ‘fitness for use’. The methodology builds on complementary approaches adopted by the GBIF Secretariat and the University of Navarra for the development of comprehensive content assessment methodologies. The outcome of this collaborative research demonstrates the immense value of the GBIF mobilized data and its potential for the scientific communities. Recommendations are provided to the GBIF community to improve the quality of the data published as well as priorities for future data mobilization.","uuid":"2d7bda41-5d6d-3ada-bdc8-87e4e4838798","authors":[{"forename":"Samy","surname":"Gaiji"},{"forename":"Vishwas","surname":"Chavan"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Javier","surname":"Otegui"},{"forename":"Donald","surname":"Hobern"},{"forename":"Rajesh","surname":"Sood"},{"forename":"Estrella","surname":"Robles"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gaiji"},{"id":"6016484784","title":"Invasion of Old World Phragmites australis in the New World: precipitation and temperature patterns combined with human influences redesign the invasive niche.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23765641","tags":["2013","Aichi_B","China","climate","CN","Denmark","DK","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","Global_biodiversity","invasive","in_press","plant","SDM","Target_9","US"],"keywords":[],"year":"2013","abstract":"After its introduction into North America, Euro-Asian Phragmites australis became an aggressive invasive wetland grass along the Atlantic coast of North America. Its distribution range has since expanded to the middle, south and southwest of North America, where invasive P. australis has replaced millions of hectares of native plants in inland and tidal wetlands. Another P. australis invasion from the Mediterranean region is simultaneously occurring in the Gulf region of the USA and some countries in South America. Here, we analysed the occurrence records of the two Old World invasive lineages of P. australis (Haplotype M and Med) in both their native and introduced ranges using environmental niche models (ENMs) to assess (i) whether a niche shift accompanied the invasions in the New World; (ii) the role of biologically relevant climatic variables and human influence in the process of invasion; and (iii) the current potential distribution of these two lineages. We detected local niche shifts along the East Coast of North America and the Gulf Coast of the USA for Haplotype M and around the Mississippi Delta and Florida of the USA for Med. The new niche of introduced Haplotype M accounts for temperature fluctuations and increased precipitation. The introduced Med lineage has enlarged its original subtropical niche to the tropics-subtropics, invading regions with a high annual mean temperature (> c. 10 °C) and high precipitation in the driest period. Human influence is an important factor for both niches. We suggest that an increase in precipitation in the 20(th) century, global warming and human-made habitats have shaped the invasive niches of the two lineages in the New World. However, as the invasions are on-going and human and natural disturbances occur concomitantly, the future distribution ranges of the two lineages may diverge from the potential distribution ranges detected in this study. This article is protected by copyright. All rights reserved.","uuid":"f4b6eebe-66da-3d63-82ae-6e573d9ae76b","authors":[{"forename":"Wen-Yong","surname":"Guo"},{"forename":"Carla","surname":"Lambertini"},{"forename":"Xiu-Zhen","surname":"Li"},{"forename":"Laura A.","surname":"Meyerson"},{"forename":"Hans","surname":"Brix"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Guo"},{"id":"6016484714","title":"Correspondence in forest species composition between the Vegetation Map of Africa and higher resolution maps for seven African countries","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/avsc.12055","tags":["2013","Africa_biodiversity","Aichi_E","Denmark","DK","ET","Ethiopia","GBIF_used","GBits_9","in_press","KE","Kenya","Malawi","MW","plants","RW","Rwanda","Species distribution","Tanzania","Target_19","TZ","UG","Uganda"],"keywords":["beta-sim distance","Ethiopia","Frank White","indicator species","Kenya","Kulczynski distance","Malawi","phytochorion","Rwanda","Tanzania","Uganda","Zambia"],"year":"2013","abstract":"Abstract Question How well does the forest classification system of the 1:5,000,000 vegetation map of Africa developed by Frank White correspond with classification systems and more extensive information on species assemblages of higher resolution maps developed for Ethiopia, Kenya, Malawi, Rwanda, Tanzania, Uganda and Zambia? Methods We reviewed various national and sub-national vegetation maps for their potential in increasing the resolution of the African map. Associated documentation was consulted to compile species assemblages, and to identify indicator species, for national forest vegetation types. Indicator species were identified for each regional forest type by selecting those species that, among all the species listed for the same phytochorion (regional centre of endemism), were listed only for that forest type. For each of the national forest types, we counted the number of indicator species of the anticipated regional type. Floristic relationships (expressed by four different ecological distance measures) among national forest types were investigated based on distance-based redundancy analysis, permutational multivariate analysis of variance (PERMANOVA) using distance matrices and hierarchical clustering. Results For most of the national forests, the analysis of indicator species and floristic relationships confirmed the regional classification system for the majority of national forest types, including the allocation to different phytochoria. Permutation tests confirmed allocation of national forest types to regional typologies, although the number of possible permutations limited inferences for the Zambezian and Lake Victoria phytochoria. Two forest types from Ethiopia and Kenya did not correspond to regional forest types.&#4; Conclusions Our analysis provides support that as the classification systems are compatible, the resolution and information content of the vegetation map of Africa can be directly improved by adding information from national maps, probably leading to improved liability of its application domains. We found statistical evidence for a distinct Afromontane phytochorion. We suggest expanding the regional forest classification system with ‘Afromontane moist transitional forest’. Among the various application domains of the higher resolution maps, these maps allow for an enhanced phytochoristic analysis of eastern Africa.","uuid":"81c4d26a-20ed-3208-8c19-7187773482a1","authors":[{"forename":"Roeland","surname":"Kindt"},{"forename":"Jens-Peter B.","surname":"Lillesø"},{"forename":"Paulo","surname":"van Breugel"},{"forename":"Michael","surname":"Bingham"},{"forename":"Sebsebe","surname":"Demissew"},{"forename":"Cornell","surname":"Dudley"},{"forename":"Ib","surname":"Friis"},{"forename":"Francis","surname":"Gachathi"},{"forename":"James","surname":"Kalema"},{"forename":"Frank","surname":"Mbago"},{"forename":"Heriel N.","surname":"Moshi"},{"forename":"John W.","surname":"Mulumba"},{"forename":"Mary","surname":"Namaganda"},{"forename":"Henry J.","surname":"Ndangalasi"},{"forename":"Christopher K.","surname":"Ruffo"},{"forename":"Védaste","surname":"Minani"},{"forename":"Ramni H.","surname":"Jamnadass"},{"forename":"Lars","surname":"Graudal"}],"editors":[{"forename":"Tim","surname":"O'Connor"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Kindt"},{"id":"6016482404","title":"A greener Greenland? Climatic potential and long-term constraints on future expansions of trees and shrubs.","type":"Journal Article","volume":"368","issue":"1624","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23836785","tags":["2013","Aichi_B","CH","Denmark","DK","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","Greenland(DK)_biodiversity","invasive","IT","Italy","New Zealand","NZ","plants","Switzerland","Target_9"],"keywords":[],"pages":"20120479","year":"2013","abstract":"Warming-induced expansion of trees and shrubs into tundra vegetation will strongly impact Arctic ecosystems. Today, a small subset of the boreal woody flora found during certain Plio-Pleistocene warm periods inhabits Greenland. Whether the twenty-first century warming will induce a re-colonization of a rich woody flora depends on the roles of climate and migration limitations in shaping species ranges. Using potential treeline and climatic niche modelling, we project shifts in areas climatically suitable for tree growth and 56 Greenlandic, North American and European tree and shrub species from the Last Glacial Maximum through the present and into the future. In combination with observed tree plantings, our modelling highlights that a majority of the non-native species find climatically suitable conditions in certain parts of Greenland today, even in areas harbouring no native trees. Analyses of analogous climates indicate that these conditions are widespread outside Greenland, thus increasing the likelihood of woody invasions. Nonetheless, we find a substantial migration lag for Greenland's current and future woody flora. In conclusion, the projected climatic scope for future expansions is strongly limited by dispersal, soil development and other disequilibrium dynamics, with plantings and unintentional seed dispersal by humans having potentially large impacts on spread rates.","uuid":"dcd700fa-fd9a-36b0-b856-78208ba8c30f","authors":[{"forename":"Signe","surname":"Normand"},{"forename":"Christophe","surname":"Randin"},{"forename":"Ralf","surname":"Ohlemüller"},{"forename":"Christian","surname":"Bay"},{"forename":"Toke T","surname":"Høye"},{"forename":"Erik D","surname":"Kjær"},{"forename":"Christian","surname":"Körner"},{"forename":"Heike","surname":"Lischke"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Jens","surname":"Paulsen"},{"forename":"Peter B","surname":"Pearman"},{"forename":"Achilleas","surname":"Psomas"},{"forename":"Urs a","surname":"Treier"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Jens-Christian","surname":"Svenning"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Normand"},{"id":"6016481984","title":"On The Dates Of The GBIF Mobilised Primary Biodiversity Data Records","type":"Journal Article","volume":"8","issue":"1","url":"https:\/\/ojsprdap.vm.ku.edu\/index.php\/jbi\/article\/download\/4125\/4202","tags":["2013","Denmark","DK","ES","GBIF_author","GBIF_used","GBIF_VIP","GBits_9","informatics","Spain"],"keywords":["data quality","dates","fitness for use","GBIF","Primary biodiversity data"],"pages":"168-179","year":"2013","abstract":"There are more than 390 million primary biodiversity data records published by hundreds of data publishers through the GBIF network. Thus, the GBIF network is the single most comprehensive index for this kind of data. Ensuring or, at least assessing data quality is of capital importance for the reliability and usability of this data. While conducting a time data gap analysis on this mass of data, we have detected some issues with the way date information is processed and shared. Dates can be obscured or altered under certain circumstances, when a specific combination of publisher’s error or date handling features, and faulty or inadequate date parsing and processing routines gets chained together. The extent of the date unreliability (either at the source or through GBIF portal) is relatively low, and problems are concentrated in a few data publishers. The types of errors and misprocessing in dates through the sources and the published records are analysed, impact on the overall data quality of the published index was assessed, and corrective measures are suggested. Keywords","uuid":"83f4860b-b95a-377e-a47d-31c71033773d","authors":[{"forename":"Javier","surname":"Otegui"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Vishwas","surname":"Chavan"},{"forename":"Samy","surname":"Gaiji"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Otegui"},{"id":"6016484004","title":"A comparative study of ancient environmental DNA to pollen and macrofossils from lake sediments reveals taxonomic overlap and additional plant taxa","type":"Journal Article","volume":"75","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0277379113002187","tags":["2013","Aichi_E","Denmark","DK","GBIF_used","GBits_9","Greenland(DK)_biodiversity","paleobiogeography","Target_19"],"keywords":[],"pages":"161-168","year":"2013","publisher":"Elsevier Ltd","abstract":"We use 2nd generation sequencing technology on sedimentary ancient DNA (sedaDNA) from a lake in South Greenland to reconstruct the local floristic history around a low-arctic lake and compare the results with those previously obtained from pollen and macrofossils in the same lake. Thirty-eight of thirty-nine samples from the core yielded putative DNA sequences. Using a multiple assignment strategy on the trnL g–h DNA barcode, consisting of two different phylogenetic and one sequence similarity assignment approaches, thirteen families of plants were identified, of which two (Scrophulariaceae and Asparagaceae) are absent from the pollen and macrofossil records. An age model for the sediment based on twelve radiocarbon dates establishes a chronology and shows that the lake record dates back to 10,650 cal yr BP. Our results suggest that sedaDNA analysis from lake sediments, although taxonomically less detailed than pollen and macrofossil analyses can be a complementary tool for establishing the composition of both terrestrial and aquatic local plant communities and a method for identifying additional taxa.","uuid":"46a918d1-be24-3bcd-883b-49c336f7ffcd","authors":[{"forename":"Mikkel Winther","surname":"Pedersen"},{"forename":"Aurélien","surname":"Ginolhac"},{"forename":"Ludovic","surname":"Orlando"},{"forename":"Jesper","surname":"Olsen"},{"forename":"Kenneth","surname":"Andersen"},{"forename":"Jakob","surname":"Holm"},{"forename":"Svend","surname":"Funder"},{"forename":"Eske","surname":"Willerslev"},{"forename":"Kurt H.","surname":"Kjær"}],"editors":[],"publication_outlet":"Quaternary Science Reviews","firstAuthor":"Pedersen"},{"id":"6016482684","title":"Latitude, elevational climatic zonation and speciation in New World vertebrates.","type":"Journal Article","volume":"279","issue":"1726","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21632626","tags":["2012","AU","Australia","climate","CMEC","CO","Colombia","conservation","Denmark","DK","GBIF_used","GBIF_VIP","Global_biodiversity","macroecology","university","US"],"keywords":["Altitude","Animals","Biodiversity","Biological Evolution","Climate","Genetic Speciation","Geography","Latin America","North America","Phylogeny","Vertebrates","Vertebrates: classification","Vertebrates: genetics"],"pages":"194-201","year":"2012","abstract":"Many biodiversity hotspots are located in montane regions, especially in the tropics. A possible explanation for this pattern is that the narrow thermal tolerances of tropical species and greater climatic stratification of tropical mountains create more opportunities for climate-associated parapatric or allopatric speciation in the tropics relative to the temperate zone. However, it is unclear whether a general relationship exists among latitude, climatic zonation and the ecology of speciation. Recent taxon-specific studies obtained different results regarding the role of climate in speciation in tropical versus temperate areas. Here, we quantify overlap in the climatic distributions of 93 pairs of sister species of mammals, birds, amphibians and reptiles restricted to either the New World tropics or to the Northern temperate zone. We show that elevational ranges of tropical- and temperate-zone species do not differ from one another, yet the temperature range experienced by species in the temperate zone is greater than for those in the tropics. Moreover, tropical sister species tend to exhibit greater similarity in their climatic distributions than temperate sister species. This pattern suggests that evolutionary conservatism in the thermal niches of tropical taxa, coupled with the greater thermal zonation of tropical mountains, may result in increased opportunities for allopatric isolation, speciation and the accumulation of species in tropical montane regions. Our study exemplifies the power of combining phylogenetic and spatial datasets of global climatic variation to explore evolutionary (rather than purely ecological) explanations for the high biodiversity of tropical montane regions.","uuid":"3cbc26c3-f118-3b8a-9b77-f3e24c5799e5","authors":[{"forename":"Carlos Daniel","surname":"Cadena"},{"forename":"Kenneth H.","surname":"Kozak"},{"forename":"Juan Pablo","surname":"Gómez"},{"forename":"Juan Luis","surname":"Parra"},{"forename":"Christy M.","surname":"McCain"},{"forename":"Rauri C. K.","surname":"Bowie"},{"forename":"Ana Carolina","surname":"Carnaval"},{"forename":"Craig","surname":"Moritz"},{"forename":"Carsten","surname":"Rahbek"},{"forename":"Trina E.","surname":"Roberts"},{"forename":"Nathan J.","surname":"Sanders"},{"forename":"Christopher J.","surname":"Schneider"},{"forename":"Jeremy","surname":"VanDerWal"},{"forename":"Kelly R.","surname":"Zamudio"},{"forename":"Catherine H.","surname":"Graham"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cadena"},{"id":"6016483854","title":"Modelling distribution in European stream macroinvertebrates under future climates","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcb.12107","tags":["2012","Aichi_B","climate","CMEC","DE","Denmark","DK","ES","Europe_biodiversity","freshwater","GBIF_used","GBits_32","Germany","Portugal","PT","Spain","Target_10"],"keywords":["Bioclimatic envelope model","BIOMOD","climatically suitable area","endemic species","invertebrates","range shift","river"],"pages":"n\/a-n\/a","year":"2012","abstract":"Climate change is predicted to have profound effects on freshwater organisms due to rising temperatures and altered precipitation regimes. Using an ensemble of bioclimatic envelope models (BEMs), we modelled the climatic suitability of 191 stream macroinvertebrate species from 12 orders across Europe under two climate change scenarios for 2080 on a spatial resolution of 5 arc minutes. Analyses included assessments of relative changes in species’ climatically suitable areas as well as their potential shifts in latitude and longitude with respect to species’ thermal preferences. Climate-change effects were also analysed regarding species’ ecological and biological groupings, namely 1) endemicity and 2) rarity within European ecoregions, 3) life cycle, 4) stream zonation preference and 5) current preference. The BEMs projected that suitable climate conditions would persist in Europe in the year 2080 for nearly 99% of the modelled species regardless of the climate scenario. Nevertheless, a decrease in the amount of climatically suitable areas was projected for 57-59% of the species. Depending on the scenario, losses could be of 38-44% on average. The suitable areas for species were projected to shift, on average, 4.7-6.6° north and 3.9-5.4° east. Cold-adapted species were projected to lose climatically suitable areas, while gains were expected for warm-adapted species. When projections were analysed for different species groupings, only endemics stood out as a particular group. That is, endemics were projected to lose significantly larger amounts of suitable climatic areas than non-endemic species. Despite the uncertainties involved in modelling exercises such as this, the extent of projected distributional changes reveals further the vulnerability of freshwater organisms to climate change and implies a need to understand the consequences for ecological function and biodiversity conservation.","uuid":"fd4fad1c-fac2-3096-98eb-1f2f8836d864","authors":[{"forename":"Sami","surname":"Domisch"},{"forename":"Miguel Bastos","surname":"Araújo"},{"forename":"Núria","surname":"Bonada"},{"forename":"Steffen U.","surname":"Pauls"},{"forename":"Sonja C.","surname":"Jähnig"},{"forename":"Peter","surname":"Haase"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Domisch"},{"id":"6016483484","title":"Continental-scale variability in browser diversity is a major driver of diversity patterns in acacias across Africa","type":"Journal Article","volume":"100","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1365-2745.2012.01994.x\/abstract","tags":["2012","Africa_biodiversity","Aichi_E","BE","Belgium","BR","Brazil","DE","Denmark","DK","GB","GBIF_used","Germany","Netherlands","niche_modeling","NL","plants","SDM","Target_19"],"keywords":["diversity patterns","herbivory","plant–herbivore interactions","Quaternary climate change","resource–consumer relationships","savanna species","speciation"],"pages":"1093-1104","year":"2012","abstract":"1. It has been proposed that, across broad spatial scales, climatic factors are the main drivers of ecological patterns, while biotic factors are mainly important at local spatial scales. However, few tests of the effect of biotic interactions on broad-scale patterns have been conducted; conclusions about the scale-dependence of the importance of biotic interactions thus seem premature. 2. We developed an extensive database of locality records of one of Africa’s most conspicuous groups, the acacias (the genera Senegalia and Vachellia), and used species distribution models (SDMs) to estimate the distribution of all African acacias. 3. African acacias are particularly well adapted against mammalian herbivory; therefore, we hypothesized that browser diversity could be an important driver of acacia richness. Species richness maps for the two genera were created from SDM-generated maps. Ordinary least square (OLS) regressions and, to consider spatial autocorrelation, simultaneous autoregressive (SAR) analyses were used to model richness of the two genera in relation to mammalian browser richness, current environment (including climate), and climate history since the Last Glacial Maximum (LGM). We used variation partitioning to determine what percentage of variation could be explained by these three groups of factors. 4. Both genera showed centres of richness in East Africa and the Limpopo Basin of southern Africa. Browser richness was the best explanatory variable for richness of both genera. Environmental factors explained negligible variation in the richness of Senegalia, but some variation in Vachellia. For both genera, the residuals of the species richness model of one genus also explained much variation in the richness of the other genus, indicating that common factors not considered in the richness analyses here may additionally be driving the richness of both genera. 5. Mechanisms that could generate a correlation between browser and acacia richness are proposed, and differences in the determinants of richness patterns of Senegalia and Vachellia discussed in the light of the two genera’s history of colonization of Africa. 6. Synthesis. This is the first study that demonstrates that consumer diversity can influence richness patterns at continental scales and demonstrates that biotic factors can drive richness even at broad spatial scales.","uuid":"228da240-ac7d-38e1-a818-59d79b3555c5","authors":[{"forename":"Michelle","surname":"Greve"},{"forename":"Anne Mette","surname":"Lykke"},{"forename":"Christopher W.","surname":"Fagg"},{"forename":"Jan","surname":"Bogaert"},{"forename":"Ib","surname":"Friis"},{"forename":"Rob","surname":"Marchant"},{"forename":"Andrew R.","surname":"Marshall"},{"forename":"Brody S.","surname":"Sandel"},{"forename":"Christopher","surname":"Sandom"},{"forename":"Marco","surname":"Schmidt"},{"forename":"Jonathan R.","surname":"Timberlake"},{"forename":"Jan J.","surname":"Wieringa"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016481284","title":"Future pest status of an insect pest in museums, Attagenus smirnovi: Distribution and food consumption in relation to climate change","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1296207411000549","tags":["2012","Aichi_B","climate","Denmark","DK","Europe_biodiversity","GBIF_used","invasive","museum","NO","Norway","SE","Sweden","Target_9","university"],"keywords":["Attagenus smirnovi","Climate change","Consumption","Museum pests","Temperature"],"pages":"22-27","year":"2012","publisher":"Elsevier Masson SAS","abstract":"The brown carpet beetle Attagenus smirnovi, Zhantiev 1973 (Coleoptera: Dermestidae) is an important pest of objects of organic origin in museums of cultural and natural history in Europe. Future climate changes are expected to lead to increasing temperatures, which will affect the pest status of this species. In the present study a laboratory investigation was conducted to elucidate the effect of temperature and humidity on the amounts of organic material consumed by larvae of A. smirnovi. In the case of new and old skin, consumption was approximately twice as high at 28 °C compared to 20 °C. Wool was consumed in the greatest amounts: 169 mg of wool was consumed in three months by 30 A. smirnovi larvae. The expected future climate changes in Scandinavia are assumed to lead to higher temperatures in museums and stores where climate is not regulated. Updated data on the present distribution of A. smirnovi in Europe show that it is widespread and common, also in regions with a climate that does not support its survival out of doors. Thus, dispersal of this pest probably only rarely occurs by flight, but usually with human activity. Due to the widespread distribution of A. smirnovi, it is likely that damages in museums and collections in Scandinavia due to this pest will increase as climate changes come into effect.","uuid":"3dc67f0a-4d71-31f4-a2f1-70dcbe0dd18b","authors":[{"forename":"Lise","surname":"Stengaard Hansen"},{"forename":"Monika","surname":"Åkerlund"},{"forename":"Terje","surname":"Grøntoft"},{"forename":"Morten","surname":"Ryhl-Svendsen"},{"forename":"Anne Lisbeth","surname":"Schmidt"},{"forename":"Jan-Erik","surname":"Bergh"},{"forename":"Karl-Martin","surname":"Vagn Jensen"}],"editors":[],"publication_outlet":"Journal of Cultural Heritage","firstAuthor":"Stengaard Hansen"},{"id":"6016480204","title":"The Biodiversity Informatics Potential Index","type":"Journal Article","volume":"12","issue":"Suppl 15","url":"http:\/\/www.biomedcentral.com\/1471-2105\/12\/S15\/S4","tags":["2011","Denmark","DK","ES","GBIF_acknowledged","GBIF_author","GBIF_used","GBIF_VIP","informatics","IUCN Red List","Spain"],"keywords":[],"pages":"S4","year":"2011","publisher":"BioMed Central Ltd","abstract":"Background: Biodiversity informatics is a relatively new discipline extending computer science in the context of biodiversity data; and its development to date has not been uniform throughout the world. Digitizing effort and capacity building are costly; and ways should be found to prioritize them rationally. The proposed ‘Biodiversity Informatics Potential (BIP) Index’ seeks to fulfill such a prioritization role. We propose that the potential for biodiversity informatics be assessed through three concepts: (a) the intrinsic biodiversity potential (the biological richness or ecological diversity) of a country; (b) the capacity of the country to generate biodiversity data records; and (c) the availability of technical infrastructure in a country for managing and publishing such records.; Methods: Broadly; the techniques used to construct the BIP Index were rank correlation; multiple regression analysis; principal components analysis and optimization by linear programming. We built the BIP Index by finding a parsimonious set of country-level human; economic and environmental variables that best predicted the availability of primary biodiversity data accessible through the Global Biodiversity Information Facility (GBIF) network; and constructing an optimized model with these variables. The model was then applied to all countries for which sufficient data existed; to obtain a score for each country. Countries were ranked according to that score.; Results: Many of the current GBIF participants ranked highly in the BIP Index; although some of them seemed not to have realized their biodiversity informatics potential. The BIP Index attributed low ranking to most non- participant countries; however; a few of them scored highly; suggesting that these would be high-return new participants if encouraged to contribute towards the GBIF mission of free and open access to biodiversity data.; Conclusions: The BIP Index could potentially help in (a) identifying countries most likely to contribute to filling gaps in digitized biodiversity data; (b) assisting countries potentially in need (for example mega-diverse) to mobilize resources and collect data that could be used in decision-making; and (c) allowing identification of which biodiversity informatics-resourced countries could afford to assist countries lacking in biodiversity informatics capacity; and which data-rich countries should benefit most from such help.","uuid":"ae9f1ffd-7a86-35a3-b3bf-a12806461b8f","authors":[{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Vishwas","surname":"Chavan"},{"forename":"Nick","surname":"King"}],"editors":[],"publication_outlet":"BMC Bioinformatics","firstAuthor":"Ariño"},{"id":"6016478994","title":"Local and regional palm (Arecaceae) species richness patterns and their cross-scale determinants in the western Amazon","type":"Journal Article","volume":"99","issue":"4","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2745.2011.01834.x","tags":["2011","Denmark","DK","GBIF_used","macroecology","PE","Peru","species richness","university"],"keywords":["climatic stability","diversity","environmental filtering","Neotropical rain forests","plant community ecology","spatial scale","species pool effects","topography"],"pages":"1001-1015","year":"2011","abstract":"1. Local and regional patterns of plant species richness in tropical rain forests, as well as their possi- ble drivers, remain largely unexplored. The main hypotheses for local species richness (alpha diver- sity) are (i) local environmental determinism with species-saturated communities, and (ii) regional control, in which the immigration of species fromthe regional species pool (gamma diversity) deter- mines how many species coexist locally. The species pool hypothesis suggests a combined influence of local and regional drivers on alpha diversity. Differences in gamma diversity may arise from divergent environmental conditions or biogeographic histories. 2. Weinvestigated the cross-scale determinants of palm alpha and gamma diversity across the wes- tern Amazon using a large field-based data set: a census of all palm individuals in 312 transects, totalling 98 species. We used regression-based variation partitioning to understand how habitat, topography and region influence alpha diversity, and correlations to assess the importance of the present environment (climate, soil, regional topography) and history (long-term habitat stability) for average regional alpha diversity and gamma diversity, including the link between these two diversitymeasures (species pool effect). 3. Variation in alpha diversity was primarily explained by region (36%) and habitat (18%), whereas the effect of topography was negligible (1%). Within habitats, region was even more important (up to 69%explained variation). Within regions, habitat and topography covaried and had a variable but an important influence. The pure effect of topography remained of minor impor- tance (up to 13%). 4. Average regional alpha diversity was related to gamma diversity, precipitation seasonality and possibly long-term habitat stability. Gamma diversity was related to long-term habitat stability, and possibly current climate. 5. Synthesis. Gamma diversity strongly influenced alpha diversity, although a clear influence of local environment was also evident, notably habitat type, with a minor, more geographically vari- able effect of small-scale topography.Apart fromgamma diversity, the factormost strongly related to regional alpha diversity was precipitation seasonality, while gamma diversity itself was strongly linked to long-term habitat stability. These results imply that plant species richness is contingent on both contemporary and historical factors with a strong link between local species richness and the regional species pool.","uuid":"84f2fbd5-3532-3686-95ed-8e57c01edddb","authors":[{"forename":"Thea","surname":"Kristiansen"},{"forename":"Jens-Christian","surname":"Svenning"},{"forename":"Dennis","surname":"Pedersen"},{"forename":"Wolf L.","surname":"Eiserhardt"},{"forename":"César","surname":"Grández"},{"forename":"Henrik","surname":"Balslev"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Kristiansen"},{"id":"6016479894","title":"Variability of microsatellite loci of Greenland cod Gadus ogac Richardson 1836: Comparison with other species of Gadus genus (Gadidae)","type":"Journal Article","volume":"51","issue":"9","url":"http:\/\/www.springerlink.com\/index\/10.1134\/S0032945211060087","tags":["2011","conservation","Denmark","DK","GBIF_used","marine","RU","Russia","university"],"keywords":["greenland cod","microsatellite loci","taxonomical status"],"pages":"738-744","year":"2011","abstract":"Comparative analysis of variability of seven microsatellite loci—Gmo3, GmoG12, GmoG18, Gmo19, Gmo34, Gmo35 and Pgmo32—was performed for the Greenland cod Gadus ogac, Pacific cod G. macrocephalus, Atlantic cod G. morhua, and White Sea cod G. morhua marisalbi. High genetic identity was observed between the Greenland cod and Pacific cod (I = 0.9520). Pair analysis of genetic differentiation was , performed on the studied microsatellite loci according to θ (analogue of FST). The Greenland cod differed significantly from the Pacific, Atlantic, and the White Sea cod; however, the differentiation level varied. The lowest value was observed for the pair Greenland cod–Pacific cod (0.123), and the highest levels were registered for the pairs Greenland cod–Atlantic cod (0.605) and Greenland cod–White Sea cod (0.535).","uuid":"686bff62-87ae-3a6f-9ee2-01553046e376","authors":[{"forename":"A. N.","surname":"Stroganov"},{"forename":"K. I.","surname":"Afanas’ev"},{"forename":"K. E.","surname":"Jorstad"},{"forename":"M.","surname":"Storr-Paulsen"},{"forename":"A. M.","surname":"Orlov"},{"forename":"G. A.","surname":"Rubtsova"},{"forename":"T. A.","surname":"Rakitskaya"}],"editors":[],"publication_outlet":"Journal of Ichthyology","firstAuthor":"Stroganov"},{"id":"6016479034","title":"Long-term population declines of Palearctic passerine migrant birds : a signal from the Sahel ?","type":"Conference Proceedings","url":"http:\/\/www.bou.org.uk\/bouproc-net\/migratory-birds\/walther-etal.pdf","tags":["2011","China","CMEC","CN","conservation","Denmark","DK","GBIF_used","South Africa","ZA"],"keywords":["BIOMOD","conservation priorities","Geographic Information Systems (GIS)","niche modelling","Saharan Africa","sub-"],"pages":"1-24","year":"2011","abstract":"During the last decade, a database on the African distributions of Western Palearctic migrants has been collated which currently contains just over 250 000 point-locality records, mostly of passerine migrants (http:\/\/macroecology.ku.dk\/resources\/data_resources\/african_migrants\/). Research using this database has led to an improved understanding of the migrants’ distributions, especially of threatened species such as the Corncrake Crex crex, the Aquatic Warbler Acrocephalus paludicola, the Basra Reed Warbler Acrocephalus griseldis, the Cinereous Bunting Emberiza cineracea and the Ortolan Bunting Emberiza hortulana, as well as the identification of habitat use, macroecology and conservation priority areas. In this study, we used the available point-locality records to map the sub-Saharan distribution of 65 species of passerine migrants using a combination of presence-only and presence-absence distribution modelling techniques (Walther et al. 2010). Combining these distributions with data on the conservation status and population declines of 64 of these 65 species published by BirdLife International, we found that species which declined during the period 1970– 2000 were concentrated in the Sahelian region, while species with more stable populations were overwintering all across Africa. This clear geographical signal then led to a comprehensive literature review of recent climatological, biological and ecological changes in the Sahelian and more southerly Sudanian zone. The main conclusions are: (1) the 1968–1997 drought was exceptionally severe; (2) year-to-year climatic variability was very high in the Sahel, and higher than in the rest of sub-Saharan Africa; (3) these climate extremes had unusually strong repercussions on soil erosion, above- and below-ground water levels, and natural vegetation, especially perennial woody vegetation, with some negative effects still apparent to this day despite the recent re-greening of the Sahel; (4) driven by one of the highest human population growth rates in the world, agricultural expansion and loss of natural non-forest vegetation was higher in the Sahelian and Sudanian zones than in any other sub-Saharan region; (5) the effects of cattle grazing and wood exploitation may also have been more severe in this region than in other sub-Saharan regions. The implications for migrant birds are that, even before the drought beginning in the late 1960s, there was a long-term trend of humans appropriating more and more natural resources, recently accelerated through exponential population growth and more intensive agricultural methods. Therefore, fewer and fewer natural resources are being left for animal populations, including migrant birds. The recent re-greening of the Sahel and the parallel improvements in agricultural techniques during the last decade have improved the welfare of human populations, but have had no or very little positiveeffect on natural resources utilized by wild animal populations. This widespread ecological transformation, which was apparently more severe in the Sahelian region than in any other sub- Saharan region, may therefore be one of the main long-term drivers of the population declines of those migrants which mainly overwinter in these regions, and possibly even for bird species which use these regions only for refuelling. Discussing the results from this and other recent studies, we finish by making a few recommendations for future research and conservation work.","uuid":"255c0d5d-02a3-3bc1-b597-2717a648e6d0","authors":[{"forename":"Bruno A.","surname":"Walther"},{"forename":"Adriaan Van","surname":"Niekerk"},{"forename":"Carsten","surname":"Rahbek"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Walther"},{"id":"6016477164","title":"Past and future range shifts and loss of diversity in dwarf willow (Salix herbacea L.) inferred from genetics, fossils and modelling","type":"Journal Article","volume":"18","issue":"2","url":"http:\/\/dx.doi.org\/10.1111\/j.1466-8238.2008.00439.x","tags":["2009","2013_GBSS","Aichi_E","Denmark","DK","Europe_biodiversity","GBIF_used","niche_modeling","NO","Norway","SDM","Target_19"],"keywords":["Amphi-Atlantic","arctic-alpine","climate change","colonization","conservation genetics","glacial refugia","ice age","phylogeography","range shifts"],"pages":"223-239","year":"2009","publisher":"Blackwell Publishing Ltd","abstract":"ABSTRACT Aim Climate change may cause loss of genetic diversity. Here we explore how a multidisciplinary approach can be used to infer effects of past climate change on species distribution and genetic diversity and also to predict loss of diversity due to future climate change. We use the arctic-alpine plant Salix herbacea L. as a model. Location Europe, Greenland and eastern North America. Methods We analysed 399 samples from 41 populations for amplified fragment length polymorphism (AFLP) to identify current patterns of genetic structure and diversity and likely historical dispersal routes. Macrofossil records were compiled to infer past distribution, and species distribution models were used to predict the Last Glacial Maximum (LGM) and future distribution of climatically suitable areas. Results We found strong genetic differentiation between the populations from Europe\/East Greenland and those from Canada\/West Greenland, indicating a split probably predating the LGM. Much less differentiation was observed among the four genetic groups identified in Europe, and diversity was high in the Scandinavian as well as in southern alpine populations. Continuous distribution in Central Europe during the last glaciation was inferred based on the fossil records and distribution modelling. A 46–57% reduction in suitable areas was predicted in 2080 compared to present. However, mainly southern alpine populations may go extinct, causing a loss of about 5% of the genetic diversity in the species. Main conclusions From a continuous range in Central Europe during the last glaciation, northward colonization probably occurred as a broad front maintaining diversity as the climate warmed. This explains why potential extinction of southern populations by 2080 will cause a comparatively low loss of the genetic diversity in S. herbacea. For other species with different glacial histories, however, the expected climate-change induced regional extinction may cause a more severe loss of genetic diversity. We conclude that our multidisciplinary approach may be a useful tool for assessing impact of climate change on loss of genetic diversity.","uuid":"ab1e2904-d51f-3a88-a245-e6fb39ef9e9f","authors":[{"forename":"Inger Greve","surname":"Alsos"},{"forename":"Torbjørn","surname":"Alm"},{"forename":"Signe","surname":"Normand"},{"forename":"Christian","surname":"Brochmann"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Alsos"},{"id":"6016477464","title":"Shell and hinge morphology of juvenile Limopsis (Bivalvia: Arcoida) – implications for limopsid evolution Published in collaboration with the University of Bergen and the Institute of Marine Research, Norway, and the Marine Biological Laboratory, Universi","type":"Journal Article","volume":"1","issue":"5","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/17451000500384100","tags":["2005","Denmark","DK","ES","GBIF_used","marine_biodiversity","NO","Norway","SE","Spain","Sweden","university"],"keywords":["Bivalvia","early ontogeny","evolution","Limopsidae","morphogenesis","shell morphology"],"pages":"350-364","year":"2005","abstract":"Early ontogenetic shells of Limopsis angusta, L. aurita , L. cristata , L. friedbergi and L. minuta are described in detail and their morphogenetic traits discussed in a phylogenetic context. Prodissoconch length is found to range from 170\/ 370 mm discounting the so-called prodissoconch 2 stage of authors. Reports of such a stage refer to the early postlarval ‘interdissoconch’. Prodissoconch sizes are indicative of lecithotrophy but not of brooding. Limopsid-like prodissoconchs are rather common among pteriomorphs and at present of little use for phylogenetic interpretations, therefore. The early postlarval hinge is characterized by two tooth generations: an early one, (G1), representing the postlarval continuation of provincular teeth, and a late one, (G2), representing the independent adult dentition. This is a plesiomorphic trait for Pteriomorphia. The postlarval ligament is continuous with the larval resilium; it is neither co-functional with nor is it substituted by the typical duplivincular ligament as in other arcoids. Occasionally developed ridges, gutters or multiplication of ligament sublayers remain restricted to the primordial resilifer. It is concluded that the limopsid adult ligament represents a fusion of adult sublayer repetition within a retained larval resilium, a phenomenon best described as a heterochronic process. Comparisons with homologous characters of other arcoids support the view that Limopsidae evolved from parallelodontid arcoids and that they gave rise to Philobryidae but not to Glycymerididae.","uuid":"013792c2-5c97-3b4e-8186-763135f15311","authors":[{"forename":"Nikolaus","surname":"Malchus"},{"forename":"Anders","surname":"Warén"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Malchus"}]