[{"id":"6016483444","title":"Modeling species distributions from heterogeneous data for the biogeographic regionalization of the European bryophyte flora.","type":"Journal Article","volume":"8","issue":"2","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3569459&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","BE","Belgium","EC","Ecuador","ES","Europe_biodiversity","GBIF_used","Portugal","PT","Spain","Target_19"],"keywords":[],"pages":"e55648","year":"2013","abstract":"The definition of biogeographic regions provides a fundamental framework for a range of basic and applied questions in biogeography, evolutionary biology, systematics and conservation. Previous research suggested that environmental forcing results in highly congruent regionalization patterns across taxa, but that the size and number of regions depends on the dispersal ability of the taxa considered. We produced a biogeographic regionalization of European bryophytes and hypothesized that (1) regions defined for bryophytes would differ from those defined for other taxa due to the highly specific eco-physiology of the group and (2) their high dispersal ability would result in the resolution of few, large regions. Species distributions were recorded using 10,000 km(2) MGRS pixels. Because of the lack of data across large portions of the area, species distribution models employing macroclimatic variables as predictors were used to determine the potential composition of empty pixels. K-means clustering analyses of the pixels based on their potential species composition were employed to define biogeographic regions. The optimal number of regions was determined by v-fold cross-validation and Moran's I statistic. The spatial congruence of the regions identified from their potential bryophyte assemblages with large-scale vegetation patterns is at odds with our primary hypothesis. This reinforces the notion that post-glacial migration patterns might have been much more similar in bryophytes and vascular plants than previously thought. The substantially lower optimal number of clusters and the absence of nested patterns within the main biogeographic regions, as compared to identical analyses in vascular plants, support our second hypothesis. The modelling approach implemented here is, however, based on many assumptions that are discussed but can only be tested when additional data on species distributions become available, highlighting the substantial importance of developing integrated mapping projects for all taxa in key biogeographically areas of Europe, and the Mediterranean peninsulas in particular.","uuid":"f5d9cd9a-28ca-3ce8-a7df-8c25b38f2f61","authors":[{"forename":"Rubén G.","surname":"Mateo"},{"forename":"Alain","surname":"Vanderpoorten"},{"forename":"Jesús","surname":"Muñoz"},{"forename":"Benjamin","surname":"Laenen"},{"forename":"Aurélie","surname":"Désamoré"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mateo"},{"id":"6016481734","title":"Potential Distribution of the American Bullfrog (Lithobates Catesbeianus) in Ecuador","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.2994\/057.007.0211","tags":["2012","Aichi_B","EC","Ecuador","Ecuador_biodiversity","GBIF_used","invasive","needs_review","Target_9","USA_biodiversity"],"keywords":["Ecuador","Invasive potential","Invasive species","Lithobates catesbeianus","Potential distribution modeling"],"pages":"85-90","year":"2012","abstract":"The American bullfrog (Lithobates catesbeianus) is a native species from eastern North America that was introduced to Ecuador in 1985. We built two models in Maxent, (1) one model with native records and, (2) one model with native and invasive records, to provide an approximate map of the potential geographical distribution for this species in Ecuador. Both models showed significant differences in the prediction of suitable areas, model 2 being the most consistent in relation to occurrence records. Here, we present the invasive potential of the American bullfrog to occupy a wide variety of environments such as Amazonia, if human activities lead to an accidental or induced introduction. Furthermore, this study is the first survey about the distribution of the American bullfrog in Ecuador, thus identifying some susceptible areas where conservation efforts should be focused to prevent new settlements and uncontrolled breeding of this species.","uuid":"e4c8d786-2b3f-321e-a495-cceabe3b9394","authors":[{"forename":"Carlos A.","surname":"Iñiguez"},{"forename":"Felipe J.","surname":"Morejón"}],"editors":[],"publication_outlet":"South American Journal of Herpetology","firstAuthor":"Iñiguez"},{"id":"6016480214","title":"Modelos de distribución de especies y su aplicación para la gestión de territorio","type":"Conference Proceedings","url":"http:\/\/www.clirsen.gob.ec\/clirsen\/dmdocuments\/08_modelos_ditribucion_especies.pdf","tags":["2011","EC","Ecuador","GBIF_used","Human Health","niche_modeling","SDM","South America_biodiversity","Spanish"],"keywords":[],"pages":"48-57","year":"2011","abstract":"Modeling was performed for the species Triatoma dimidiata, Chagas disease vector, through the application of four ecological modeling techniques: Logistic regression, DOMAIN, BIOCLIM and Maxent, which were evaluated using the statistical test that determined AUC ecological model that best fits the bioclimatic skills areas where the species is distributed. As the logistic regression showed higher specificity (0.8), it was used to make a distribution of ranks in order to assign categorical values determining the area with greater suitability for the presence of the species. We also performed an application of this model for the management of land as a tool of medical entomology, using the geographical area with very high suitability as a limit within which are the rural villages where you should make compañas prevention to avoid massive infection of this disease.","uuid":"820f4898-2c2f-37a3-b1f0-de8505a5c62e","authors":[{"forename":"Danilo Yánez","surname":"Cajo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cajo"},{"id":"6016480044","title":"Modelos de distribución de especies: Una revisión sintética","type":"Journal Article","volume":"84","issue":"2","url":"http:\/\/www.scielo.cl\/scielo.php?script=sci_arttext&pid=S0716-078X2011000200008&lng=en&nrm=iso&tlng=en","tags":["2011","EC","ecology","Ecuador","ES","GBIF_used","informatics","niche_modeling","SDM","Spain","Spanish","university"],"keywords":["ecological modeling","revision","species distribution models"],"pages":"217-240","year":"2011","abstract":"Species distributions models: A synthetic revision. In the last years a new tool has become widely used in ecological studies: species distribution models. These models analyze the spatial patterns of presence of organisms objectively, by means of statistical and cartographic procedures based on real data. They infer the presence of potentially suitable areas according to their environmental characteristics. Data stored in natural history collections can be used for this purpose, which gives new opportunities to use to these types of data. The models have evolved from the analysis of single species to the study of hundreds or thousands of taxa which are combined for the assessment of biodiversity and species richness. In this paper we review the variety of methods used, their potential and weaknesses, and the limiting factors that influence the interpretation of species distribution models.","uuid":"12358c3e-7198-36c7-a8c9-88cb28dd838d","authors":[{"forename":"Rubén G.","surname":"Mateo"},{"forename":"Ángel M.","surname":"Felicísimo"},{"forename":"Jesús","surname":"Muñoz"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mateo"}]