[{"id":"6221367574","title":"Niche modelling for twelve plant species (six timber species and six palm trees) in the Amazon region, using collection and field survey data","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378112713006063","tags":["2013","Aichi_E","Bolivia_biodiversity","BR","Brazil","Brazil_biodiversity","Colombia_biodiversity","conservation","ecology","Ecuador_biodiversity","GBIF_used","GBits_11","Guianas_biodiversity","in_press","Maxent","Peru_biodiversity","SDM","species distribution","Target_19","Venezuela_biodiversity"],"keywords":["Amazon","Field surveys","Herbarium","Modelling","Palm","Timber"],"year":"2013","publisher":"Elsevier B.V.","abstract":"Knowledge of the distribution of plant species is essential for planning management and conservation actions, especially for economically important species. Available data on plant species in the Amazon usually do not represent their whole area of occurrence. The most widely used approach to infer predictions on species occurrence is niche modelling, which consists of correlating records of species with environmental conditions in their occurrence areas, generating maps with the potential distribution based on a combination of environmental features suitable for each species. The main objective of this study was to evaluate the ability of modelling to improve knowledge on the distribution of six timber species and six palm trees in the Amazon, and whether these models can benefit from using data from field surveys added to those of biological collections. Models were generated using the Maxent algorithm. All models generated showed a low extrinsic omission rate (TOE) and AUC above 0.75. Areas predicted for timber species were more consistent with empirical knowledge than those predicted for palm trees, probably due to the greater amount of occurrence sites available for timber species, especially after adding data from field surveys. The extent of the predicted area and the Jaccard index were used to compare the maps after insertion of field survey data. There was a large difference in extent just for two species, one timber and one palm, and a reduction in the predicted area for one species, Swietenia macrophylla. The application of the Jaccard index resulted in values between 0.41 and 0.65 for timber species, reinforcing that the inclusion of field survey data changed predicted areas. For palms, the similar extent of predicted areas and Jaccard values above 0.80, indicated a subtle difference between maps generated before and after the inclusion of field survey records, probably due to the addition of fewer records. The exception was Astrocaryum murumuru, for which the new records increased the extent of the predicted area. The niche models associated with field studies can contribute enormously to increase knowledge concerning the current distribution of species, but new field surveys should be carefully designed to cover wide and undersampled areas. However, it is necessary to consider that this strategy can only be adopted for species with clearly distinctive features, for which field identifications are reliable.","uuid":"b6840e9e-5cee-3aa8-9d93-fe52ad3893b2","authors":[{"forename":"Valdenice","surname":"Moscoso"},{"forename":"Ana Luisa","surname":"Albernaz"},{"forename":"Rafael De Paiva","surname":"Salomão"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Moscoso"},{"id":"6016484264","title":"Synopsis of Acalypha (Euphorbiaceae) of continental Ecuador","type":"Journal Article","volume":"17","url":"http:\/\/www.pensoft.net\/journals\/phytokeys\/article\/3190\/abstract\/synopsis-of-acalypha-euphorbiaceae-of-continental-ecuador","tags":["2012","Ecuador_biodiversity","ES","GBIF_acknowledged","GBIF_reporting","GBIF_Spain","GBIF_used","Spain"],"keywords":["acalypha","Ecuador","euphorbiaceae","lectotypification","species identification"],"pages":"1-17","year":"2012","abstract":"A critical review of the Ecuadorian species of Acalypha L. (Euphorbiaceae) is presented; 20 of the 38 previ- ously recognized species are accepted, 9 are considered synonyms and 9 are based on misidentifications. Comprehensive nomenclatural information is supplied and 13 lectotypes are designated. An identification key is also provided.","uuid":"f67f2e51-ebbf-3ddc-bb03-55d8b23193a9","authors":[{"forename":"Jose Maria","surname":"Cardiel"},{"forename":"Pablo","surname":"Muñoz"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cardiel"},{"id":"6016481734","title":"Potential Distribution of the American Bullfrog (Lithobates Catesbeianus) in Ecuador","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.2994\/057.007.0211","tags":["2012","Aichi_B","EC","Ecuador","Ecuador_biodiversity","GBIF_used","invasive","needs_review","Target_9","USA_biodiversity"],"keywords":["Ecuador","Invasive potential","Invasive species","Lithobates catesbeianus","Potential distribution modeling"],"pages":"85-90","year":"2012","abstract":"The American bullfrog (Lithobates catesbeianus) is a native species from eastern North America that was introduced to Ecuador in 1985. We built two models in Maxent, (1) one model with native records and, (2) one model with native and invasive records, to provide an approximate map of the potential geographical distribution for this species in Ecuador. Both models showed significant differences in the prediction of suitable areas, model 2 being the most consistent in relation to occurrence records. Here, we present the invasive potential of the American bullfrog to occupy a wide variety of environments such as Amazonia, if human activities lead to an accidental or induced introduction. Furthermore, this study is the first survey about the distribution of the American bullfrog in Ecuador, thus identifying some susceptible areas where conservation efforts should be focused to prevent new settlements and uncontrolled breeding of this species.","uuid":"e4c8d786-2b3f-321e-a495-cceabe3b9394","authors":[{"forename":"Carlos A.","surname":"Iñiguez"},{"forename":"Felipe J.","surname":"Morejón"}],"editors":[],"publication_outlet":"South American Journal of Herpetology","firstAuthor":"Iñiguez"},{"id":"6016484224","title":"Range size and climatic niche correlate with the vulnerability of epiphytes to human land use in the tropics","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12050","tags":["2012","Aichi_B","conservation","DE","Ecuador_biodiversity","GBIF_used","GBits_32","Germany","Target_7"],"keywords":["biodiversity","cloud forest","deforestation","ecuador","endemism","forest fragment","isolated remnant tree","primary forest","secondary forest","tropical rain forest"],"year":"2012","abstract":"Aim Range-restricted species account for a large proportion of global biodiversity, and many such species are highly threatened by deforestation and intensifying land use in the tropics. The effects of land use on the diversity of range-restricted species have rarely been studied and remain unknown for vascular epiphytes – diverse and important elements of tropical forests. This study analyses the vulnerability of range-restricted epiphyte species to human land use, compared to that of widespread species. Location Western Ecuador (Chocó ecoregion): lowland rain forest (Bilsa, 0°21′ N 79°44′ W, 450–650 m a.s.l.) and Andean cloud forest (Otonga, 0°25′ S 79°01′ W, 1650–2250 m a.s.l.). Methods The epiphytic vegetation of 220 study plots was surveyed. Distribution data based on herbarium specimens were compiled for all identified species in order to estimate their geographical and elevational ranges as well as the climatic conditions within the species' ranges. These range characteristics were compared for species found in contiguous primary forests, primary forest fragments, secondary forests, and for isolated remnant trees in pastures. Results Of the 587 identified epiphyte species, 252 were endemic to the Chocó ecoregion (42.9%). Chocó endemics were not more strongly affected by human land use than non-endemics. However, small geographical ranges and narrow climatic niches were associated with higher vulnerability to habitat changes caused by land use. Epiphyte assemblages in young secondary forests had the lowest proportions of range-restricted species and were dominated by species with broad elevational ranges. Species in secondary forests occupied the broadest ranges of mean annual temperature and precipitation; species on isolated remnant trees at the lowland site inhabited on average warmer and drier geographical ranges than species in the primary forest. Main conclusions Epiphyte species with restricted geographical distributions and narrow climatic tolerances are particularly vulnerable to human-induced habitat changes, but endemism to national or biogeographical entities alone is a poor indicator of vulnerability. Instead, narrower ecological niches correlate with lower plasticity towards changes in microclimatic habitat conditions. Besides a higher extinction risk due to their small range sizes, many range-restricted species might be threatened by their lower tolerance to the impacts of human land use.","uuid":"cc0ef12b-8cd7-3899-95ec-1019813ef012","authors":[{"forename":"Nils","surname":"Köster"},{"forename":"Holger","surname":"Kreft"},{"forename":"Jürgen","surname":"Nieder"},{"forename":"Wilhelm","surname":"Barthlott"}],"editors":[{"forename":"Walter","surname":"Jetz"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Köster"}]