[{"id":"6083936064","title":"A new method for calculating Risk Tolerance in the assessment of threatened flora","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138113000666","tags":["2013","Aichi_C","conservation","ES","GBIF_used","GBits_10","in_press","Spain","Spain_biodiversity","Target_12"],"keywords":["Conservation prioritization","Conservation status","Endangered species","RAMAS Red List","Risk Tolerance"],"year":"2013","publisher":"Elsevier GmbH.","abstract":"This paper reports on a proposed method for evaluating threat categories for regional flora, based mainly on phytogeographical data. The method involves the creation of current distribution maps, analysis of threat factors and use of the RAMAS Red List software to facilitate rapid and objective classification of taxa in accordance with 2001 IUCN criteria. In order to ensure a more objective approach by the assessor and reduce the range of uncertainty, an index was created for calculating Risk Tolerance (RT) that enabled adjustment of the results obtained and thus supplemented the software used. For trial purposes, the proposed model was applied to Spanish gypsophilous flora currently protected under Spanish regional legislation. When classified using the new model, the taxa in question were placed in very different categories, ranging from least concern (LC) to endangered (EN), indicating the need to redefine both their current legal status and recommended management measures. Use of this method will enable scientists to optimise available information on the geographical distribution of endangered taxa, and help governments both to optimise their financial investment in conservation and to define their priorities. The authors endorse the use of IUCN categories in legal protection texts, and advocate as essential a greater degree of coordination between scientists and governments.","uuid":"91a08a05-1db5-3e6b-8859-03847af448ca","authors":[{"forename":"Raquel","surname":"Alonso-Redondo"},{"forename":"Elena","surname":"De Paz"},{"forename":"Eduardo","surname":"Alonso-Herrero"},{"forename":"Marta-Eva","surname":"García-González"},{"forename":"Estrella","surname":"Alfaro-Saiz"}],"editors":[],"publication_outlet":"Journal for Nature Conservation","firstAuthor":"Alonso-Redondo"},{"id":"6016483614","title":"Habitat-specific larval dispersal and marine connectivity: implications for spatial conservation planning","type":"Journal Article","volume":"4","issue":"7","url":"http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/ES13-00119.1","tags":["2013","Aichi_E","conservation","ES","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","marine","Spain","Target_19","US","USA_biodiversity"],"keywords":["graph theory","Gulf of California","larval dispersal","marine connectivity","Marine Life Protection Act","marine protected areas networks","rules of thumb","spacing rules"],"pages":"art82","year":"2013","abstract":"Connectivity via larval dispersal is an important ingredient in setting effective marine reserve networks. Simple guidance for establishing spacing between individual protected sites can provide reliable rules of thumb to help ensure connectivity. Spacing rules for protected network design are relatively new to marine spatial planning, though so far they have been generically and indiscriminately applied to all types of habitats based on a single range of distance values. Here we address the extent to which such rules capture subtleties associated with dispersal distances varying among species in different regions and habitats. We applied a 50–100 km global spacing rule (SRglob), also recently applied in the California Marine Life Protection Act (MLPA) process and based on available global larval dispersal data, to a previously assessed network in the Gulf of California. Using larval dispersal data for species within this region (SRreg), we associated each species with eight unique habitats (SRhab*) and we evaluated connectivity by means of different spacing rules (SRglob, SRreg and SRhab*) using graph-theory. The existing spacing rule employed by the MLPA process (SRglob) was found to be robust and conservative when applied to the Gulf of California or to its different habitats (i.e., the lower limit for dispersal distance includes the distance for all species in the Gulf). We found that species in different habitats exhibit statistically distinct dispersal profiles. Therefore, some habitats could be evaluated with more relaxed spacing rules (i.e., larger distances), than those proposed by the rules of thumb. Our work identifies a conservation planning trade-off when implementing spacing rules: already proposed rules are robust but at the cost of efficiency. Habitat-specific spacing rules should be considered for more efficient marine conservation planning solutions.","uuid":"cd912217-5cc0-3eb4-80aa-7e189d606ed1","authors":[{"forename":"José D.","surname":"Anadón"},{"forename":"Maria","surname":"del Mar Mancha-Cisneros"},{"forename":"Benjamin D.","surname":"Best"},{"forename":"Leah R.","surname":"Gerber"}],"editors":[],"publication_outlet":"Ecosphere","firstAuthor":"Anadón"},{"id":"6016484314","title":"Conservation status of the narrow endemic gypsophile Ononis tridentata subsp. crassifolia in southern Spain: effects of habitat disturbance","type":"Journal Article","volume":"47","issue":"02","url":"http:\/\/www.journals.cambridge.org\/abstract_S0030605312001688","tags":["2013","Aichi_C","conservation","ES","GBIF_used","GBits_8","plants","Spain","Spain_biodiversity","Target_12"],"keywords":["Conservation status","grazing","gypsophile","gypsum quarrying","habitat disturbance","narrow endemic","Ononis tridentata","ploughing"],"pages":"199-202","year":"2013","abstract":"Ononis tridentata L. subsp. crassifolia (Leguminosae) is a narrow endemic plant restricted to gypsum outcrops in south-east Spain. Its habitat and populations are currently threatened by anthropogenic disturbance. Because of the paucity of information concerning its distribution, abundance and response to disturbance, we assessed its status and evaluated the impacts of quarrying, ploughing, grazing and afforestation. Distribution and population size were estimated by field surveys, censuses and mapping. We measured cover, plant volume, fruit and seed production, seed predation and seedling recruitment to asses any effects of disturbance. The species’ area of occupancy is 1.6 km2 and its extent of occurrence 337km2,in 29 habitat patches and 16 populations between 705 and 1,125maltitude, and its population sizewas estimated to be 531,605. Quarrying, ploughing, overgrazing and afforestation negatively affected the species, in this order. We recommend this subspecies be categorized as Vulnerable on the IUCN Red List. A species recovery plan is required, and the ecological restoration of altered areas would mitigate negative effects on the species and improve the overall conservation of gypsum habitats.","uuid":"9563d134-846f-3d92-a070-d142ca029683","authors":[{"forename":"Miguel","surname":"Ballesteros"},{"forename":"Ana","surname":"Foronda"},{"forename":"Eva María","surname":"Cañadas"},{"forename":"Julio","surname":"Peñas"},{"forename":"Juan","surname":"Lorite"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ballesteros"},{"id":"6016482964","title":"The impact of modelling choices in the predictive performance of richness maps derived from species-distribution models: guidelines to build better diversity models","type":"Journal Article","volume":"4","issue":"4","url":"http:\/\/doi.wiley.com\/10.1111\/2041-210x.12022","tags":["2013","Aichi_E","ES","GBIF_used","GBIF_VIP","GBits_8","Mesoamerica_biodiversity","niche_modeling","plants","SDM","Spain","Target_19"],"keywords":["BIOTREE-NET","species composition","species richness","stacked species-distribution models"],"pages":"327-335","year":"2013","abstract":"1. The stacking of species-distribution models (S-SDMs) is receiving attention by conservation researchers because this approach is capable of simultaneously predicting species richness and composition. However, the steps required to build S-SDMs implies at least two choices that influence its predictive performancewhich have not been extensively assessed: the selection of themodelling algorithm and the application of a threshold to trans- form the species-distributionmodels into binarymaps to be added together to build thefinalS-SDM.Our goal was to provide guidelines concerning the best combinations ofmodelling algorithms and thresholds with which to build more accurate S-SDMs. 2. Wegenerated 380 S-SDMs of 1224 tree species in Mesoamerica by combining 19 distribution modellingmeth- odswith 20 different thresholds using presence-only data from the Global Biodiversity Information Facility.We compared the predicted richness and composition with inventory data obtained from theBIOTREE-NETforest plot database. We designed two indicators of predictive performance that were based on the diversity factors used to measure species turnover: a (shared species between the observed and predicted compositions), b and c (the exclusive species of the predicted and observed compositions respectively) and compared them with the Sorensen andBeta-Simpson turnovermeasures. 3. Our proposed indexes and the Sorensen index proved suitable as indicators of predictive performance for S- SDMs,whereas theBeta-Simpson turnovermeasure presented issues that would prevent its application to evalu- ate S-SDMs. 4. Some modellingmethods – especially machine learning and ensemble model forecasting methods performed significantly better than others in minimizing the error in predicted richness and composition. Our results also points out that restrictive thresholds (with high omission errors) lead to more accurate S-SDMs in terms of spe- cies richness and composition. Here, we demonstrate that particular combinations of modelling methods and thresholds provide results with higher predictive performance. 5. These results provide clear modelling guidelines that will helpS-SDMmodellers to select the appropriate com- bination of modellingmethods and thresholds to buildmore accurate S-SDMs, and thereforewill have a positive impact on the quality of the diversitymodels used to assist conservation planning.","uuid":"7eecca9a-804d-3f44-90ad-541ca68fd3fe","authors":[{"forename":"Blas M.","surname":"Benito"},{"forename":"Luis","surname":"Cayuela"},{"forename":"Fabio S.","surname":"Albuquerque"}],"editors":[{"forename":"Robert B.","surname":"O'Hara"}],"publication_outlet":"Methods in Ecology and Evolution","firstAuthor":"Benito"},{"id":"6116729994","title":"Autecological traits determined two evolutionary strategies in Mediterranean plants during the Quaternary: low differentiation and range expansion versus geographical speciation in Linaria","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/mec.12518","tags":["2013","Aichi_E","ecology","ES","GBIF_used","GBits_10","in_press","Spain","Spain_biodiversity","Target_19"],"keywords":["breeding system","colonization","ecological requirements","Mediterranean","Quaternary","speciation"],"year":"2013","abstract":"The evolutionary patterns of the Mediterranean flora during the Quaternary have been relatively well-documented based on phylogenetic and biogeographic analyses, but few studies have addressed the evolutionary traits that determined diversification and range expansion success during this period. We analysed previously published and newly generated sequences of three plastid non-coding regions (rpl32-trnLUAG, trnS-trnG and trnL-trnF), the nuclear ribosomal internal transcribed spacer (ITS) and a low-copy nuclear gene intron (AGT1) of Linaria sect. Supinae, a group of angiosperms that diversified in the Quaternary. The origin and recent colonisation dynamics of closely related lineages were inferred by biogeographic reconstruction and phylogeographic analyses, while breeding system experiments coupled with ecological and morphological data were used to test association with range expansion and diversification. A combination of traits, including selfing, short lifespan and the ability to tolerate a wide variety of substrates, were key factors underlying range expansion after long-distance dispersal throughout the Mediterranean basin. By contrast, self-incompatibility may have promoted higher diversification rates in narrow ranges of the Iberian Peninsula. We argue that a few traits contributed to the adoption of two contrasting strategies that may have been predominant in the evolution of Mediterranean angiosperms.","uuid":"b39ec4df-8cc1-30e6-88e8-29765ecab5e7","authors":[{"forename":"J. L.","surname":"Blanco-Pastor"},{"forename":"P.","surname":"Vargas"}],"editors":[],"publication_outlet":"Molecular Ecology","firstAuthor":"Blanco-Pastor"},{"id":"6016482154","title":"Unravelling biodiversity, evolution and threats to conservation in the Sahara-Sahel.","type":"Journal Article","volume":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23848599","tags":["2013","conservation","ES","FI","Finland","FR","France","GB","GBIF_primary","GBIF_used","GBits_9","in_press","MA","Morocco","North Africa_biodiversity","Portugal","PT","Spain"],"notes":"This is a review paper and not a VIP paper as there is no original research presented here.","keywords":["Africa","biodiversity","climate change","conservation","deserts","distribution","diversification","phylogeography","Sahara","Sahel"],"year":"2013","abstract":"Deserts and arid regions are generally perceived as bare and rather homogeneous areas of low diversity. The Sahara is the largest warm desert in the world and together with the arid Sahel displays high topographical and climatic heterogeneity, and has experienced recent and strong climatic oscillations that have greatly shifted biodiversity distribution and community composition. The large size, remoteness and long-term political instability of the Sahara-Sahel, have limited knowledge on its biodiversity. However, over the last decade, there have been an increasing number of published scientific studies based on modern geomatic and molecular tools, and broad sampling of taxa of these regions. This review tracks trends in knowledge about biodiversity patterns, processes and threats across the Sahara-Sahel, and anticipates needs for biodiversity research and conservation. Recent studies are changing completely the perception of regional biodiversity patterns. Instead of relatively low species diversity with distribution covering most of the region, studies now suggest a high rate of endemism and larger number of species, with much narrower and fragmented ranges, frequently limited to micro-hotspots of biodiversity. Molecular-based studies are also unravelling cryptic diversity associated with mountains, which together with recent distribution atlases, allows identifying integrative biogeographic patterns in biodiversity distribution. Mapping of multivariate environmental variation (at 1 km × 1 km resolution) of the region illustrates main biogeographical features of the Sahara-Sahel and supports recently hypothesised dispersal corridors and refugia. Micro-scale water-features present mostly in mountains have been associated with local biodiversity hotspots. However, the distribution of available data on vertebrates highlights current knowledge gaps that still apply to a large proportion of the Sahara-Sahel. Current research is providing insights into key evolutionary and ecological processes, including causes and timing of radiation and divergence for multiple taxa, and associating the onset of the Sahara with diversification processes for low-mobility vertebrates. Examples of phylogeographic patterns are showing the importance of allopatric speciation in the Sahara-Sahel, and this review presents a synthetic overview of the most commonly hypothesised diversification mechanisms. Studies are also stressing that biodiversity is threatened by increasing human activities in the region, including overhunting and natural resources prospection, and in the future by predicted global warming. A representation of areas of conflict, landmines, and natural resources extraction illustrates how human activities and regional insecurity are hampering biodiversity research and conservation. Although there are still numerous knowledge gaps for the optimised conservation of biodiversity in the region, a set of research priorities is provided to identify the framework data needed to support regional conservation planning.","uuid":"a3ae4f28-7b82-3b17-9f9f-bce9bf181d8d","authors":[{"forename":"José C.","surname":"Brito"},{"forename":"Raquel","surname":"Godinho"},{"forename":"Fernando","surname":"Martínez-Freiría"},{"forename":"Juan M.","surname":"Pleguezuelos"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Xavier","surname":"Santos"},{"forename":"Cândida G.","surname":"Vale"},{"forename":"Guillermo","surname":"Velo-Antón"},{"forename":"Zbyszek","surname":"Boratyński"},{"forename":"Sílvia B.","surname":"Carvalho"},{"forename":"Sónia","surname":"Ferreira"},{"forename":"Duarte V.","surname":"Gonçalves"},{"forename":"Teresa L.","surname":"Silva"},{"forename":"Pedro","surname":"Tarroso"},{"forename":"João C.","surname":"Campos"},{"forename":"João V.","surname":"Leite"},{"forename":"Joana","surname":"Nogueira"},{"forename":"Francisco","surname":"Alvares"},{"forename":"Neftalí","surname":"Sillero"},{"forename":"Andack S.","surname":"Sow"},{"forename":"Soumia","surname":"Fahd"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Salvador","surname":"Carranza"}],"editors":[],"publication_outlet":"Biological reviews of the Cambridge Philosophical Society","firstAuthor":"Brito"},{"id":"6075602054","title":"First record of a gecko species to the fauna of Qatar: Hemidactylus persicus Anderson, 1872 (Gekkonidae)","type":"Journal Article","volume":"1872","url":"http:\/\/www.qscience.com\/doi\/abs\/10.5339\/connect.2013.28","tags":["2013","Aichi_E","EG","Egypt","ES","GBIF_used","GBits_10","QA","Qatar","RO","Romania","Spain","Target_19","taxonomy"],"keywords":[],"year":"2013","abstract":"We report the discovery of a gecko species, the Persian leaf-toed gecko Hemidactylus persicus Anderson, 1872 (Gekkonidae) in Qatar, found on Halul Island. According to the Qatar National Biodiversity Surveys and the available international literature H. persicus was not previously recorded in Qatar. Its known range covers the north east of the Arabian Peninsula, Bahrain, the United Arab Emirates, and south western Asia. Our findings bridge the current geographic gap in the known distribution of the species from Saudi Arabia to Asia. We believe that the species could also be present in the Qatar peninsula. A thorough field survey is needed in order to map the range of this species in the State of Qatar.","uuid":"fe48933b-7cec-3c78-b369-13d077be03d3","authors":[{"forename":"Aurora M.","surname":"Castilla"},{"forename":"Aitor","surname":"Valdeón"},{"forename":"Dan","surname":"Cog"},{"forename":"Alberto","surname":"Gosá"},{"forename":"Essam O. H.","surname":"Saifelnasr"},{"forename":"Sara Al","surname":"Naimi"},{"forename":"Ahmad Amer Mohd","surname":"Al-Hemaidi"}],"editors":[],"publication_outlet":"Q Science Connect","firstAuthor":"Castilla"},{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016483344","title":"Content assessment of the primary biodiversity data Published through gbif network: status, challenges and potentials","type":"Journal Article","volume":"8","issue":"August 2012","url":"https:\/\/journals.ku.edu\/index.php\/jbi\/article\/view\/4124","tags":["2013","Denmark","DK","ES","GBIF_author","GBIF_used","GBIF_VIP","GBits_9","Global_biodiversity","informatics","Spain"],"keywords":["content assessment","gap analysis","primary biodiversity data"],"pages":"94-172","year":"2013","abstract":"With the establishment of the Global Biodiversity Information Facility (GBIF) in 2001 as an inter-governmental coordinating body, concerted efforts have been made during the past decade to establish a global research infrastructure to facilitate the publishing, discovery, and access to primary biodiversity data. The participants in GBIF have enabled the access to over 377 million records of such data as of August 2012. This is a remarkable achievement involving efforts at national, regional and global levels in multiple areas such as data digitization, standardization and exchange protocols. However concerns about the quality and ‘fitness for use’ of the data mobilized in particular for the scientific communities have grown over the years and must now be carefully considered in future developments. This paper is the first comprehensive assessment of the content mobilised so far through GBIF, as well as a reflexion on possible strategies to improve its ‘fitness for use’. The methodology builds on complementary approaches adopted by the GBIF Secretariat and the University of Navarra for the development of comprehensive content assessment methodologies. The outcome of this collaborative research demonstrates the immense value of the GBIF mobilized data and its potential for the scientific communities. Recommendations are provided to the GBIF community to improve the quality of the data published as well as priorities for future data mobilization.","uuid":"2d7bda41-5d6d-3ada-bdc8-87e4e4838798","authors":[{"forename":"Samy","surname":"Gaiji"},{"forename":"Vishwas","surname":"Chavan"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Javier","surname":"Otegui"},{"forename":"Donald","surname":"Hobern"},{"forename":"Rajesh","surname":"Sood"},{"forename":"Estrella","surname":"Robles"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gaiji"},{"id":"6083909534","title":"ModestR: a software tool for managing and analyzing species distribution map databases","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2013.00374.x","tags":["2013","Aichi_E","CO","Colombia","ES","GBIF_used","GBIF_VIP","GBits_10","informatics","in_press","Spain","target_19"],"keywords":[],"year":"2013","abstract":"The ModestR package consists of three applications: MapMaker, DataManager and MRFinder. MapMaker facilitates making range maps by drawing the areas, by importing existing data or using the Global Biodiversity Information Facility portal. It can discriminate between diff erent habitats, thereby making data cleaning tasks easier. DataManager allows the management of taxonomically structured databases for range maps. MRFinder supports querying ModestR databases to fi nd the species present in specifi c areas. Possible applications include the compilation and management of species distribu- tion databases, cleaning data and computing aggregated data to perform subsequent analyses in other packages thanks to emphasized interoperability.","uuid":"a93f362d-16ad-348e-b6af-05d58dbaf263","authors":[{"forename":"Emilio","surname":"García-Roselló"},{"forename":"Cástor","surname":"Guisande"},{"forename":"Jacinto","surname":"González-Dacosta"},{"forename":"Juergen","surname":"Heine"},{"forename":"Patricia","surname":"Pelayo-Villamil"},{"forename":"Ana","surname":"Manjarrás-Hernández"},{"forename":"Antonio","surname":"Vaamonde"},{"forename":"Carlos","surname":"Granado-Lorencio"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"García-Roselló"},{"id":"6181069304","title":"Herbarium of the University of Malaga (Spain): Vascular Plants Collection","type":"Journal Article","volume":"19","url":"http:\/\/www.pensoft.net\/journals\/phytokeys\/article\/5396\/abstract\/herbarium-of-the-university-of-malaga-spain-vascular-plants-collection","tags":["2013","Aichi_E","datapaper","ES","GBIF_used","GBits_10","Spain","Spain_biodiversity","Target_19","taxonomy"],"keywords":[],"pages":"7-19","year":"2013","abstract":"The herbarium of University of Málaga (MGC Herbarium) is formed by four biological collections. The vascular plants collection (MGC-Cormof) is the main collection of the herbarium. MGC-Cormof dataset aims to digitize and publish data associated with over 76.000 specimens deposited in the collection, of which 97.2% of the specimens are identified at species level. Since 2011, the University of Malaga’s Central Research Service (SCAI) has been responsible for maintaining the herbariums and the dataset. The collection is growing continuously, with an annual intake of about 1.500 specimens. Nearly 96% of the collection is digitized, by Herbar v3.7.1 software (F. Pando et al. 1996–2011), making over 73.000 specimens accessible through the GBIF network (http:\/\/data.gbif.org\/datasets\/resource\/8105\/). At present, 247 families and 8.110 taxa, distributed in angiosperms (93.97%), ferns and fern allies (4.89%) and gymnosperms (1.14%), constitute the MGC-Cormof collection. The families and genera best represented in the collection are Compositae, Leguminosae, Gramineae, Labiatae, Caryophyllaceae, Teucrium, Silene, Asplenium, Linaria and Quercus. Most of the specimens are from the Western Mediterranean Region, fundamentally Southern Spain (Andalusia: 82% of specimens) and Northern Morocco (2.17%). Approximately, 63% of the specimens are georeferenced. The identification of the specimens in the collection has been carried out by the plant biology department at the University of Malaga and plus 40% of the specimens has been reviewed by experts. The MGC-Cormof dataset has been revised by DarwinTest v3.2 tool (Ortega-Maqueda and Pando 2008) before being published in GBIF. The data included in this database are important for conservation works, taxonomy, flora, cartography, phenology, palynology, among others.","uuid":"8a2fbb42-ed93-3d5c-967f-c4d298e69e6f","authors":[{"forename":"José","surname":"García-sánchez"},{"forename":"Baltasar","surname":"Cabezudo"}],"editors":[],"publication_outlet":"PhytoKeys","firstAuthor":"García-sánchez"},{"id":"6016482474","title":"A redescription of the post-larval physonect siphonophore stage known as Mica micula Margulis 1982, from Antarctica, with notes on its distribution and identity","type":"Journal Article","volume":"34","url":"http:\/\/doi.wiley.com\/10.1111\/maec.12026","tags":["2013","Aichi_E","Antarctic_biodiversity","ES","GBIF_used","Japan","JP","marine","Spain","Target_19"],"keywords":["antarctic","collaborative east-antarctic","marine census","mica micula","post-larval","pyrostephidae","stage"],"pages":"63-70","year":"2013","abstract":"The samples obtained during the 2008 Collaborative East-Antarctic MARine Census (CEAMARC) campaign in the Southern Ocean on the TR\/V Umitaka Maru contained many specimens of the physonect post-larval stage known as Mica micula, in varying stages of development, allowing us to complement the existing descriptions. M. micula appears to be endemic to the Southern Ocean, and its possible position in the family Pyrostephidae, in particular the species Pyrostephos vanhoeffeni, is discussed. For the first time, the definitive nectophores were observed, but they were still too underdeveloped to be assigned conclusively to any known physonect species.","uuid":"79b3f727-6cd3-3b80-912a-634f55f76e0f","authors":[{"forename":"Mary M.","surname":"Grossmann"},{"forename":"Dhugal J.","surname":"Lindsay"},{"forename":"Verónica","surname":"Fuentes"}],"editors":[],"publication_outlet":"Marine Ecology","firstAuthor":"Grossmann"},{"id":"6016484504","title":"How Far Could the Alien Boatman Trichocorixa verticalis verticalis Spread? Worldwide Estimation of Its Current and Future Potential Distribution","type":"Journal Article","volume":"8","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0059757","tags":["2013","Aichi_B","AU","Australia","ES","GBIF_used","GBits_8","Global_biodiversity","invasive","MDE","niche_modeling","SDM","Spain","Target_9"],"keywords":[],"pages":"e59757","year":"2013","abstract":"Invasions of alien species are considered among the least reversible human impacts, with diversified effects on aquatic ecosystems. Since prevention is the most cost-effective way to avoid biodiversity loss and ecosystem problems, one challenge in ecological research is to understand the limits of the fundamental niche of the species in order to estimate how far invasive species could spread. Trichocorixa verticalis verticalis (Tvv) is a corixid (Hemiptera) originally distributed in North America, but cited as an alien species in three continents. Its impact on native communities is under study, but it is already the dominant species in several saline wetlands and represents a rare example of an aquatic alien insect. This study aims: i) to estimate areas with suitable environmental conditions for Tvv at a global scale, thus identifying potential new zones of invasion; and ii) to test possible changes in this global potential distribution under a climate change scenario. Potential distributions were estimated by applying a multidimensional envelope procedure based on both climatic data, obtained from observed occurrences, and thermal physiological data. Our results suggest Tvv may expand well beyond its current range and find inhabitable conditions in temperate areas along a wide range of latitudes, with an emphasis on coastal areas of Europe, Northern Africa, Argentina, Uruguay, Australia, New Zealand, Myanmar, India, the western boundary between USA and Canada, and areas of the Arabian Peninsula. When considering a future climatic scenario, the suitability area of Tvv showed only limited changes compared with the current potential distribution. These results allow detection of potential contact zones among currently colonized areas and potential areas of invasion. We also identified zones with a high level of suitability that overlap with areas recognized as global hotspots of biodiversity. Finally, we present hypotheses about possible means of spread, focusing on different geographical scales.","uuid":"74c6b38e-860e-353b-ba0a-b2921ed31e62","authors":[{"forename":"Simone","surname":"Guareschi"},{"forename":"Cristina","surname":"Coccia"},{"forename":"David","surname":"Sánchez-Fernández"},{"forename":"José Antonio","surname":"Carbonell"},{"forename":"Josefa","surname":"Velasco"},{"forename":"Luz","surname":"Boyero"},{"forename":"Andy J.","surname":"Green"},{"forename":"Andrés","surname":"Millán"}],"editors":[{"forename":"Matteo","surname":"Convertino"}],"publication_outlet":"PLoS ONE","firstAuthor":"Guareschi"},{"id":"6016481294","title":"Phylogeography and postglacial expansion of the endangered semi-aquatic mammal Galemys pyrenaicus","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/www.biomedcentral.com\/1471-2148\/13\/115","tags":["2013","Aichi_C","conservation","ES","GB","GBIF_used","GBits_9","Maxent","SDM","Spain","Spain_biodiversity","Target_12"],"keywords":[],"pages":"115","year":"2013","abstract":"Species with strict ecological requirements may provide new insights into the forces that shaped the geographic variation of genetic diversity. The Pyrenean desman, Galemys pyrenaicus, is a small semi-aquatic mammal that inhabits clean streams of the northern half of the Iberian Peninsula and is endangered in most of its geographic range, but its genetic structure is currently unknown. While the stringent ecological demands derived from its aquatic habitat might have caused a partition of the genetic diversity among river basins, Pleistocene glaciations would have generated a genetic pattern related to glacial refugia. Results To study the relative importance of historical and ecological factors in the genetic structure of G. pyrenaicus, we used mitochondrial and intronic sequences of specimens covering most of the species range. We show, first, that the Pyrenean desman has very low levels of genetic diversity compared to other mammals. In addition, phylogenetic and dating analyses of the mitochondrial sequences reveal a strong phylogeographic structure of a Middle Pleistocene origin, suggesting that the main lineages arose during periods of glacial isolation. Furthermore, both the spatial distribution of nuclear and mitochondrial diversity and the results of species distribution modeling suggest the existence of a major glacial refugium in the northwestern part of the Iberian Peninsula. Finally, the main mitochondrial lineages show a striking parapatric distribution without any apparent exchange of mitochondrial haplotypes between the lineages that came into secondary contact (although with certain permeability to nuclear genes), indicating incomplete mixing after the post-glacial recolonization. On the other hand, when we analyzed the partition of the genetic diversity among river basins, the Pyrenean desman showed a lower than expected genetic differentiation among main rivers. Conclusions The analysis of mitochondrial and intronic markers in G. pyrenaicus showed the predominant effects of Pleistocene glaciations on the genetic structure of this species, while the distribution of the genetic diversity was not greatly influenced by the main river systems. These results and, particularly, the discovery of a marked phylogeographic structure, may have important implications for the conservation of the Pyrenean desman.","uuid":"2b087440-dfb6-37c1-96bb-db2d6cbe36a0","authors":[{"forename":"Javier","surname":"Igea"},{"forename":"Pere","surname":"Aymerich"},{"forename":"Angel","surname":"Fernández-González"},{"forename":"Jorge","surname":"González-Esteban"},{"forename":"Asunción","surname":"Gómez"},{"forename":"Rocío","surname":"Alonso"},{"forename":"Joaquim","surname":"Gosálbez"},{"forename":"Jose","surname":"Castresana"}],"editors":[],"publication_outlet":"BMC evolutionary biology","firstAuthor":"Igea"},{"id":"6016484434","title":"Local representation of global diversity in a cosmopolitan lichen-forming fungal species complex ( Rhizoplaca , Ascomycota)","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12118","tags":["2013","Aichi_E","CZ","Czech Republic","DE","ES","GBIF_used","GBits_8","Germany","global_biodiversity","in_press","IR","Iran","Spain","Target_19","US"],"keywords":["beast","biogeography","bpp","coalescent","correspondence","cryptic species","leavitt","long-distance dispersal","rhizoplaca melanophthalma","speciation"],"year":"2013","abstract":"Aim The relative importance of long-distance dispersal versus vicariance in determining the distribution of lichen-forming fungi remains unresolved. Here, we examined diversity and distributions in a cosmopolitan lichen-forming fungal species complex, Rhizoplaca melanophthalma sensu lato (Ascomycota), across a broad, intercontinental geographical distribution. We sought to determine the temporal context of diversification and the impacts of past climatic fluctuations on demographic dynamics within this group. Location Antarctica, Asia, Europe, North America and South America. Methods We obtained molecular sequence data from a total of 240 specimens of R. melanophthalma s.l. collected across five continents. We assessed the monophyly of candidate species using individual gene trees and a tree from a seven-locus concatenated data set. Divergence times and relationships among candidate species were evaluated using a multilocus coalescent-based species tree approach. Speciation probabilities were estimated using the coalescent-based species delimitation program bpp. We also calculated statistics on molecular diversity and population demographics for independent lineages. Main conclusions Our analyses of R. melanophthalma s.l. collected from five continents supported the presence of six species-level lineages within this complex. Based on current sampling, two of these lineages were found to have broad intercontinental distributions, while the other four were limited to western North America. Of the six lineages, five were found on a single mountain in the western USA and the sixth occurred no more than 200 km away from this mountain. Our estimates of divergence times suggest that Pleistocene glacial cycles played an important role in species diversification within this group. At least three lineages show evidence of recent or ongoing population expansion.","uuid":"6610eea7-a571-3787-bfdd-2ebc3935d20f","authors":[{"forename":"Steven D.","surname":"Leavitt"},{"forename":"Fernando","surname":"Fernández-Mendoza"},{"forename":"Sergio","surname":"Pérez-Ortega"},{"forename":"Mohammad","surname":"Sohrabi"},{"forename":"Pradeep K.","surname":"Divakar"},{"forename":"Jan","surname":"Vondrák"},{"forename":"H.","surname":"Thorsten Lumbsch"},{"forename":"Larry L. St.","surname":"Clair"}],"editors":[{"forename":"Hans-Peter","surname":"Comes"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Leavitt"},{"id":"6048454994","title":"Conservation genetics of Dichoropetalum schottii (Apiaceae): is the legal protection of edge populations consistent with the genetic data?","type":"Journal Article","volume":"50","issue":"4","url":"http:\/\/www.sekj.org\/PDF\/anb50-free\/anb50-269.pdf","tags":["2013","Aichi_E","conservation","ES","GBIF_used","Greece_biodiversity","Spain","Target_19","taxonomy"],"keywords":[],"pages":"269-283","year":"2013","abstract":"Dichoropetalum schottii is a species that lives at low to medium altitudes in the southern European mountain ranges, from the Balkans (N Greece) to the Pyrenees. Its legal protection status is not homogeneous along its distribution range, as only some of its edge populations, in the Pyrenees, are protected. Here, by means of allozyme electrophoresis, we examine the genetic variability of populations representing four different regions within its distribution area (Pyrenees, Maritime Alps, Karst Plateau in the SW Slovenia–NE Italy border region, and Pindus Mountains in Greece). The species as a whole exhibits relatively high levels of genetic diversity, partly due to the occurrence of several duplications among the loci surveyed. Genetic differentiation among populations and regions was low, which could be interpreted as the result of recent allopatric fragmentation. We conclude that the species as a whole is not threatened, and that the currently protected populations are, paradoxically, the least valuable from the genetic point of view.","uuid":"94ba4ff2-adee-35e9-9f2e-182f76869772","authors":[{"forename":"Jordi","surname":"López-pujol"},{"forename":"M Carmen","surname":"Martinell"},{"forename":"Sergi","surname":"Massó"},{"forename":"Anna M","surname":"Rovira"},{"forename":"Maria","surname":"Bosch"},{"forename":"Julià","surname":"Molero"},{"forename":"Joan","surname":"Simon"},{"forename":"Cèsar","surname":"Blanché"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"López-pujol"},{"id":"6016484674","title":"Control of Conyza spp. with Glyphosate – A Review of the Situation in Europe","type":"Journal Article","volume":"49","issue":"1","url":"http:\/\/www.agriculturejournals.cz\/web\/PPS.htm","tags":["2013","agriculture","CH","ES","FR","France","GB","GBIF_used","plants","Spain","Switzerland"],"keywords":["Conyza bonariensis (L.) Cronquist","Conyza canadensis (L.) Cronquist","Conyza sumatrensis (Retz.) E. H. Walker","resistance","weed management"],"pages":"44-53","year":"2013","abstract":"In Europe, glyphosate resistant populations have developed in some weed species in perennial crops, includ- ing three species of the genus Conyza documented by the International Survey of Herbicide Resistant Weeds. Conyza spp. biology is reviewed in this paper and related to population dynamics and the development of resist- ant populations. Suboptimal growth stage at application, improper agricultural practices such as overreliance on glyphosate and long-term use of sublethal doses are identified as the most important factors of resistance development. Current control methods in perennial crops including mixtures of glyphosate with other active ingredients are discussed and effective weed management strategies are described to manage the development and spread of glyphosate resistant Conyza spp. in Europe.","uuid":"41c04c0c-4acf-3964-83e7-70701eb7bbef","authors":[{"forename":"Sansom","surname":"Manda"},{"forename":"Antonio S.","surname":"Saborido"},{"forename":"Marielle","surname":"Dubois"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Manda"},{"id":"6016483444","title":"Modeling species distributions from heterogeneous data for the biogeographic regionalization of the European bryophyte flora.","type":"Journal Article","volume":"8","issue":"2","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3569459&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","BE","Belgium","EC","Ecuador","ES","Europe_biodiversity","GBIF_used","Portugal","PT","Spain","Target_19"],"keywords":[],"pages":"e55648","year":"2013","abstract":"The definition of biogeographic regions provides a fundamental framework for a range of basic and applied questions in biogeography, evolutionary biology, systematics and conservation. Previous research suggested that environmental forcing results in highly congruent regionalization patterns across taxa, but that the size and number of regions depends on the dispersal ability of the taxa considered. We produced a biogeographic regionalization of European bryophytes and hypothesized that (1) regions defined for bryophytes would differ from those defined for other taxa due to the highly specific eco-physiology of the group and (2) their high dispersal ability would result in the resolution of few, large regions. Species distributions were recorded using 10,000 km(2) MGRS pixels. Because of the lack of data across large portions of the area, species distribution models employing macroclimatic variables as predictors were used to determine the potential composition of empty pixels. K-means clustering analyses of the pixels based on their potential species composition were employed to define biogeographic regions. The optimal number of regions was determined by v-fold cross-validation and Moran's I statistic. The spatial congruence of the regions identified from their potential bryophyte assemblages with large-scale vegetation patterns is at odds with our primary hypothesis. This reinforces the notion that post-glacial migration patterns might have been much more similar in bryophytes and vascular plants than previously thought. The substantially lower optimal number of clusters and the absence of nested patterns within the main biogeographic regions, as compared to identical analyses in vascular plants, support our second hypothesis. The modelling approach implemented here is, however, based on many assumptions that are discussed but can only be tested when additional data on species distributions become available, highlighting the substantial importance of developing integrated mapping projects for all taxa in key biogeographically areas of Europe, and the Mediterranean peninsulas in particular.","uuid":"f5d9cd9a-28ca-3ce8-a7df-8c25b38f2f61","authors":[{"forename":"Rubén G.","surname":"Mateo"},{"forename":"Alain","surname":"Vanderpoorten"},{"forename":"Jesús","surname":"Muñoz"},{"forename":"Benjamin","surname":"Laenen"},{"forename":"Aurélie","surname":"Désamoré"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mateo"},{"id":"6181069334","title":"Harvestmen of the BOS Arthropod Collection of the University of Oviedo (Spain) (Arachnida, Opiliones)","type":"Journal Article","volume":"341","url":"http:\/\/www.pensoft.net\/journals\/zookeys\/article\/6130\/abstract\/harvestmen-of-the-bos-arthropod-collection-of-the-university-of-oviedo-spain-arachnida-opiliones-","tags":["2013","Aichi_E","datapaper","ecology","ES","GBIF_used","GBits_11","Portugal_biodiversity","Spain","Spain_biodiversity","Target_19","taxonomy"],"keywords":[],"pages":"21-36","year":"2013","abstract":"There are significant gaps in accessible knowledge about the distribution and phenology of Iberian harvestmen (Arachnida: Opiliones). Harvestmen accessible datasets in Iberian Peninsula are unknown, an only two other datasets available in GBIF are composed exclusively of harvestmen records. Moreover, only a few harvestmen data from Iberian Peninsula are available in GBIF network (or in any network that allows public retrieval or use these data). This paper describes the data associated with the Opiliones kept in the BOS Arthropod Collection of the University of Oviedo, Spain (hosted in the Department of Biología de Organismos y Sistemas), filling some of those gaps. The specimens were mainly collected from the northern third of the Iberian Peninsula. The earliest specimen deposited in the collection, dating back to the early 20th century, belongs to the P. Franganillo Collection. The dataset documents the collection of 16,455 specimens, preserved in 3,772 vials. Approximately 38% of the specimens belong to the family Sclerosomatidae, and 26% to Phalangidae; six other families with fewer specimens are also included. Data quality control was incorporated at several steps of digitisation process to facilitate reuse and improve accuracy. The complete dataset is also provided in Darwin Core Archive format, allowing public retrieval, use and combination with other biological, biodiversity of geographical variables datasets.","uuid":"2b029879-1831-3f36-bd09-e19ee1dd96b1","authors":[{"forename":"Izaskun","surname":"Merino-Sáinz"},{"forename":"Araceli","surname":"Anadón"},{"forename":"Antonio","surname":"Torralba-Burrial"}],"editors":[],"publication_outlet":"ZooKeys","firstAuthor":"Merino-Sáinz"},{"id":"6016483324","title":"Assessing the Primary Data Hosted by the Spanish Node of the Global Biodiversity Information Facility (GBIF)","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0055144","tags":["2013","Aichi_E","ES","GBIF_Spain","GBIF_used","GBIF_VIP","informatics","Spain","Spain_biodiversity","Target_19"],"keywords":[],"pages":"e55144","year":"2013","abstract":"In order to effectively understand and cope with the current ‘biodiversity crisis’, having large-enough sets of qualified data is necessary. Information facilitators such as the Global Biodiversity Information Facility (GBIF) are ensuring increasing availability of primary biodiversity records by linking data collections spread over several institutions that have agreed to publish their data in a common access schema. We have assessed the primary records that one such publisher, the Spanish node of GBIF (GBIF.ES), hosts on behalf of a number of institutions, considered to be a highly representative sample of the total mass of available data for a country in order to know the quantity and quality of the information made available. Our results may provide an indication of the overall fitness-for-use in these data. We have found a number of patterns in the availability and accrual of data that seem to arise naturally from the digitization processes. Knowing these patterns and features may help deciding when and how these data can be used. Broadly, the error level seems low. The available data may be of capital importance for the development of biodiversity research, both locally and globally. However, wide swaths of records lack data elements such as georeferencing or taxonomical levels. Although the remaining information is ample and fit for many uses, improving the completeness of the records would likely increase the usability span for these data.","uuid":"5cde5456-464e-323d-8b11-f6d2f7ac22f6","authors":[{"forename":"Javier","surname":"Otegui"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"María .","surname":"Encinas"},{"forename":"Francisco","surname":"Pando"}],"editors":[{"forename":"Gajendra P. S.","surname":"Raghava"}],"publication_outlet":"PloS one","firstAuthor":"Otegui"},{"id":"6016481984","title":"On The Dates Of The GBIF Mobilised Primary Biodiversity Data Records","type":"Journal Article","volume":"8","issue":"1","url":"https:\/\/ojsprdap.vm.ku.edu\/index.php\/jbi\/article\/download\/4125\/4202","tags":["2013","Denmark","DK","ES","GBIF_author","GBIF_used","GBIF_VIP","GBits_9","informatics","Spain"],"keywords":["data quality","dates","fitness for use","GBIF","Primary biodiversity data"],"pages":"168-179","year":"2013","abstract":"There are more than 390 million primary biodiversity data records published by hundreds of data publishers through the GBIF network. Thus, the GBIF network is the single most comprehensive index for this kind of data. Ensuring or, at least assessing data quality is of capital importance for the reliability and usability of this data. While conducting a time data gap analysis on this mass of data, we have detected some issues with the way date information is processed and shared. Dates can be obscured or altered under certain circumstances, when a specific combination of publisher’s error or date handling features, and faulty or inadequate date parsing and processing routines gets chained together. The extent of the date unreliability (either at the source or through GBIF portal) is relatively low, and problems are concentrated in a few data publishers. The types of errors and misprocessing in dates through the sources and the published records are analysed, impact on the overall data quality of the published index was assessed, and corrective measures are suggested. Keywords","uuid":"83f4860b-b95a-377e-a47d-31c71033773d","authors":[{"forename":"Javier","surname":"Otegui"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Vishwas","surname":"Chavan"},{"forename":"Samy","surname":"Gaiji"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Otegui"},{"id":"6181069454","title":"Iberian Odonata distribution: data of the BOS Arthropod Collection (University of Oviedo, Spain)","type":"Journal Article","volume":"306","url":"http:\/\/www.pensoft.net\/journals\/zookeys\/article\/5289\/abstract\/iberian-odonata-distribution-data-of-the-bos-arthropod-collection-university-of-oviedo-spain-","tags":["2013","Aichi_E","datapaper","ES","GBIF_reporting","GBIF_used","GBits_9","Spain","Spain_biodiversity","Target_19"],"keywords":[],"pages":"37-58","year":"2013","abstract":"Odonata are represented from the Iberian Peninsula by 79 species. However, there exists a significant gap in accessible knowledge about these species, especially regarding their distribution. Tis data paper describes the specimen-based Odonata data of the Arthropod Collection of the Department of Biología de Organismos y Sistemas (BOS), University of Oviedo, Spain. Te specimens were mainly collected from the Iberian Peninsula (98.63% of the data records), especially the northern region. Te earliest specimen deposited in the collection dates back to 1950, while the 1980’s and 2000’s are the best-represented time periods. Between 1950 and 2009, 16,604 Odonata specimens were deposited and are documented in the dataset. Approximately 20% of the specimens belong to the families Coenagrionidae and Calopterygi- dae. Specimens include the holotype and paratypes of the Iberian subspecies Calopteryx haemorrhoidalis asturica Ocharan, 1983 and Sympetrum vulgatum ibericum Ocharan, 1985. Te complete dataset is also provided in Darwin Core Archive format.","uuid":"4df1f952-0c23-3d86-a2b6-cbfb77ab1378","authors":[{"forename":"Antonio","surname":"Torralba-Burrial"},{"forename":"Francisco J.","surname":"Ocharan"}],"editors":[],"publication_outlet":"ZooKeys","firstAuthor":"Torralba-Burrial"},{"id":"6129578914","title":"Disentangling environmental correlates of vascular plant biodiversity in a Mediterranean hotspot","type":"Journal Article","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/ece3.762\/full","tags":["2013","Aichi_E","ecology","ES","GBIF_used","Morocco_biodiversity","plants","Spain","Target_19","taxonomy"],"keywords":["alpha and beta diversity","baetic-rifan","elevation","endemism","hotspot","lithology","mediterranean flora"],"year":"2013","abstract":"We determined the environmental correlates of vascular plant biodiversity in the Baetic-Rifan region, a plant biodiversity hotspot in the western Mediterranean. A catalog of the whole flora of Andalusia and northern Morocco, the region that includes most of the Baetic-Rifan complex, was compiled using recent comprehensive floristic catalogs. Hierarchical cluster analysis (HCA) and detrended correspondence analysis (DCA) of the different ecoregions of Andalusia and northern Morocco were conducted to determine their floristic affinities. Diversity patterns were studied further by focusing on regional endemic taxa. Endemic and nonendemic alpha diversities were regressed to several environmental variables. Finally, semi-partial regressions on distance matrices were conducted to extract the respective contributions of climatic, altitudinal, lithological, and geographical distance matrices to beta diversity in endemic and nonendemic taxa. We found that West Rifan plant assemblages had more similarities with Andalusian ecoregions than with other nearby northern Morocco ecoregions. The endemic alpha diversity was explained relatively well by the environmental variables related to summer drought and extreme temperature values. Of all the variables, geographical distance contributed by far the most to spatial turnover in species diversity in the Baetic-Rifan hotspot. In the Baetic range, elevation was the most significant driver of nonendemic species beta diversity, while lithology and elevation were the main drivers of endemic beta diversity. Despite the fact that Andalusia and northern Morocco are presently separated by the Atlantic Ocean and the Mediterranean Sea, the Baetic and Rifan mountain ranges have many floristic similarities – especially in their western ranges – due to past migration of species across the Strait of Gibraltar. Climatic variables could be shaping the spatial distribution of endemic species richness throughout the Baetic-Rifan hotspot. Determinants of spatial turnover in biodiversity in the Baetic-Rifan hotspot vary in importance between endemic and nonendemic species.","uuid":"5a13166d-0520-3a84-be2a-181cbf868a87","authors":[{"forename":"Benito","surname":"Valde"},{"forename":"Juan","surname":"Arroyo"},{"forename":"Rafael","surname":"Molina-Venegas"},{"forename":"Abelardo","surname":"Aparicio"},{"forename":"Francisco","surname":"Jose"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Valde"},{"id":"6116663174","title":"On the presence and distribution of the Gulf sand gecko, Pseudoceramodactylus khobarensis Haas, 1957 (Reptilia: Squamata: Gekkonidae) in Qatar","type":"Journal Article","volume":"1957","url":"http:\/\/www.qscience.com\/doi\/abs\/10.5339\/connect.2013.34","tags":["2013","Aichi_E","EG","Egypt","ES","GBIF_used","GBits_10","QA","Qatar","Qatar_biodiversity","RO","Romania","Spain","Target_19","taxonomy"],"keywords":["Arabian Gulf","Atlas","Biodiversity","Range","Reptile","Stenodactylus khobarensis"],"year":"2013","abstract":"The Gulf sand gecko (Pseudoceramodactylus khobarensis Haas, 1957) is a nocturnal gecko endemic to the Arabian Gulf countries. In this study we report the presence of this species in Qatar for the first time. Our findings bridge one of the current geographic gaps in the known distribution range of this species. In Qatar, the species has been found on the mainland and on two islands occupying coastal salty habitats with shrubs. The islands are the smallest where this species is known to occur. We believe that this gecko species is more widely distributed in Qatar than we report here and that an extensive inventory is required to map the full range of the species in Qatar and also in other countries of the Arabian Gulf.","uuid":"6f367eba-b5b5-39c0-8b7d-08275d37b03e","authors":[{"forename":"Aitor","surname":"Valdeón"},{"forename":"Aurora M.","surname":"Castilla"},{"forename":"Dan","surname":"Cogalniceaunu"},{"forename":"Alberto","surname":"Gosá"},{"forename":"Ali","surname":"Alkuwary"},{"forename":"Essam O. H.","surname":"Saifelnasr"},{"forename":"Elsa","surname":"Naumann"},{"forename":"Paloma","surname":"Mas-Peinado"},{"forename":"Renee","surname":"Richer"},{"forename":"Ahmad Amer Mohd","surname":"Al-Hemaidi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Valdeón"},{"id":"6016481724","title":"New records of Saprolegniaceae isolated from rainbow trout, from their eggs, and water in a fish farm from the State of México","type":"Journal Article","volume":"84","issue":"2","url":"http:\/\/www.revistas.unam.mx\/index.php\/bio\/article\/view\/28627","tags":["2013","Aichi_B","aquaculture","ES","GBIF_used","GBits_9","Mexico","Mexico_biodiversity","MX","Spain","Target_7"],"keywords":["Achlya","Cucumis melo","Saprolegnia","Saprolegniales","saprolegniasis"],"pages":"637-649","year":"2013","abstract":"Ten species of the family Saprolegniaceae were isolated from the fish farm “El Zarco”, State of México, obtained from samples of influent and effluent water of the farm and from infected eggs and individual fish of rainbow trout. Two species belong to the genus Achlya and 8 to Saprolegnia. Saprolegnia ferax is recorded for the first time for the State of México. Achlya ambisexualis, A. heterosexualis, S. australis, S. diclinous, S. glomerata, S. parasitica, S. terrestris, S. uliginosa and S. unispora are cited for the first time from Mexico. Key","uuid":"07bebda3-135e-3502-9a7a-dd98dd74078e","authors":[{"forename":"María Teresa","surname":"Vega-Ramírez"},{"forename":"Martha Cecilia","surname":"Moreno-Lafont"},{"forename":"Ricardo","surname":"Valenzuela-Garza"},{"forename":"Roberto","surname":"Cervantes-Olivares"},{"forename":"José Miguel","surname":"Aller-Gancedo"},{"forename":"Juan Miguel","surname":"Fregeneda-Grandes"},{"forename":"José Luis","surname":"Damas-Aguilar"},{"forename":"Valeria","surname":"García-Flores"},{"forename":"Rubén","surname":"López-Santiago"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Vega-Ramírez"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016483284","title":"Primary Biodiversity Data Records in the Pyrenees","type":"Journal Article","volume":"11","issue":"6","url":"http:\/\/omicron.ch.tuiasi.ro\/EEMJ\/","tags":["2012","Aichi_E","ES","GBIF_used","informatics","Spain","Spain_biodiversity","Target_19"],"keywords":["biodiversity","data availability","digital assets pyrenees"],"pages":"1059-1075","year":"2012","abstract":"We characterize the primary biodiversity data records that have been made public for retrieval for the Pyrenean region. Such data, spanning more than a hundred years, have been collected by many institutions and individual researchers and digitized in databases, some of which have been shared through the Global Biodiversity Information Facility platform by using a standard format, Darwin Core. The datasets are not homogeneous in extent, coverage, taxonomy, or accuracy. Differences arising from taxonomic depth or group, georeferencing precision, age of collection, and other features result in biases and gaps that may influence the fitness for use of such data. Knowledge of patterns found in the data may help researchers and managers operating in the Pyrenees to estimate the reliability of available information and to assess what uses for the data are acceptable","uuid":"244ce3a7-b874-3a24-b16f-3188387a70a8","authors":[{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Javier","surname":"Otegui"},{"forename":"Ana","surname":"Villarroya"},{"forename":"Anabel Pérez De","surname":"Zabalza"}],"editors":[],"publication_outlet":"Environmental Engineering and Management Journal","firstAuthor":"Ariño"},{"id":"6016483054","title":"Geographical variability in propagule pressure and climatic suitability explain the European distribution of two highly invasive crayfish","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12025","tags":["2012","2013_GBSS","Aichi_B","ES","GBIF_used","GBits_32","Global_biodiversity","invasive","Portugal","PT","Spain","Target_9"],"keywords":["biotic resistance","climate matching","crayfish","freshwater invasions","human disturbance","pacifastacus leniusculus","procambarus clarkii","propagule pressure","red swamp","signal crayfish"],"year":"2012","abstract":"Aim:We assess the relative contribution of human, biological and climatic factors in explaining the colonization success of two highly invasive freshwater decapods: the signal crayfish (Pacifastacus leniusculus) and the red swamp crayfish (Procambarus clarkii). Location: Europe. Methods: We used boosted regression trees to evaluate the relative influence of, and relationship between, the invader's current pattern of distribution and a set of spatially explicit variables considered important to their colonization success. These variables are related to four well-known invasion hypotheses, namely the role of propagule pressure, climate matching, biotic resistance from known competitors, and human disturbance. Results: Model predictions attained a high accuracy for the two invaders (mean AUC ≥ 0.91). Propagule pressure and climatic suitability were identified as the primary drivers of colonization, but the former had a much higher relative influence on the red swamp crayfish. Climate matching was shown to have limited predictive value and climatic suitability models based on occurrences from other invaded areas had consistently higher relative explanatory power than models based on native range data. Biotic resistance and human disturbance were also shown to be weak predictors of the distribution of the two invaders. Main conclusions: These results contribute to our general understanding of the factors that enable certain species to become notable invaders. Being primarily driven by propagule pressure and climatic suitability, we expect that, given their continued dispersal, the future distribution of these problematic decapods in Europe will increasingly represent their fundamental climatic niche.","uuid":"cd28ae78-48fe-3515-9e31-bf91aab53fa8","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Lluís","surname":"Brotons"},{"forename":"Pedro","surname":"Anastácio"}],"editors":[{"forename":"Melodie","surname":"McGeoch"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Capinha"},{"id":"6016484264","title":"Synopsis of Acalypha (Euphorbiaceae) of continental Ecuador","type":"Journal Article","volume":"17","url":"http:\/\/www.pensoft.net\/journals\/phytokeys\/article\/3190\/abstract\/synopsis-of-acalypha-euphorbiaceae-of-continental-ecuador","tags":["2012","Ecuador_biodiversity","ES","GBIF_acknowledged","GBIF_reporting","GBIF_Spain","GBIF_used","Spain"],"keywords":["acalypha","Ecuador","euphorbiaceae","lectotypification","species identification"],"pages":"1-17","year":"2012","abstract":"A critical review of the Ecuadorian species of Acalypha L. (Euphorbiaceae) is presented; 20 of the 38 previ- ously recognized species are accepted, 9 are considered synonyms and 9 are based on misidentifications. Comprehensive nomenclatural information is supplied and 13 lectotypes are designated. An identification key is also provided.","uuid":"f67f2e51-ebbf-3ddc-bb03-55d8b23193a9","authors":[{"forename":"Jose Maria","surname":"Cardiel"},{"forename":"Pablo","surname":"Muñoz"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cardiel"},{"id":"6016483914","title":"Distribution and richness of aquatic plants across Europe and Mediterranean countries: patterns, environmental driving factors and comparison with total plant richness","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1654-1103.2012.01417.x","tags":["2012","aquatic_biodiversity","ES","GBIF_used","Mediterranean_biodiversity","Spain"],"notes":"Chappuis, E. (corresponding author, chappuis@ceab.csic.es), Ballesteros, E. (kike@ceab.csic.es) &amp; Gacia, E. (gacia@ceab.csic.es): Centre d’Estudis Avanc¸ats de Blanes (CEAB), Consejo Superior de Investigaciones Cientı´ficas (CSIC), 17300, Blanes, Spain","keywords":["Aquaticmacrophytes","Biodiversity hot spot","c-diversity","Evapotranspiration","GAM","Latitudinal trends","Water–energy"],"year":"2012","abstract":"Questions: What are the geographic patterns of γ-diversity of aquatic plants and what are the main driving factors? Are richness trends for aquatic plants similar to total plant richness? Is the Mediterranean area a hot spot for aquatic plants? Location: Europe and the Mediterranean Basin. Material: We listed vascular aquatic plant presence or absence for 44 countries. We also compiled total plant species richness and geographic and environmental variables for each country. Methods: We first analysed country ordination based on their aquatic flora constrained by environmental variables (dbRDA), and selected the environmental variables best explaining species patterns (BEST analysis). Total species richness patterns were studied using maps and latitudinal gradients. We used generalized additive models (GAM) to detect the main environmental factors driving species richness, both for aquatic plants and total plants. Results: The BEST analysis identified a single variable that best explains aquatic plant species distribution: evapotranspiration. However, richness of aquatic plants vs latitude varies and no clear trend was observed. No relation was found between total plant and aquatic plant richness. Aquatic and total plant richness peak between 40° and 50°N, and values were intermediate at low latitudes. GAM related aquatic plant richness with water resources and rainfall, while total plant richness is mainly driven by evapotranspiration and temperature. Hydrophytes were relatively more abundant at higher latitudes than helophytes and the ratio correlated with evapotranspiration. Conclusion: Southern and western Europe hold the highest aquatic plant diversity, although no clear latitudinal species richness patterns were found. Aquatic plant richness is mainly driven by water-related variables. Total plant richness exhibits a latitudinal pattern influenced by the Sahara desert, which depresses richness at low latitudes. Best predictors of total plant richness patterns are water–energy variables.","uuid":"b7ca756a-eccd-30d1-8f7a-6121c2b5b315","authors":[{"forename":"Eglantine","surname":"Chappuis"},{"forename":"Enric","surname":"Ballesteros"},{"forename":"Esperança","surname":"Gacia"}],"editors":[{"forename":"Hans Henrik","surname":"Bruun"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Chappuis"},{"id":"6016482634","title":"The Iberian endemic species Ranunculus cabrerensis Rothm.: an intricate history in the Ranunculus parnassiifolius L. polyploid complex","type":"Journal Article","volume":"298","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s00606-011-0529-9","tags":["2012","conservation","ES","Europe_biodiversity","GBIF_used","Spain","taxonomy"],"keywords":["cpDNA network","genome size","Iberian Peninsula","polyploidy","Ranunculaceae","taxonomy"],"pages":"121-138","year":"2012","abstract":"The orophilous plant, Ranunculus parnassiifolius L., is a polyploid complex that is widespread throughout the southern European mountains, where at least five taxa have traditionally been recognized. The aim of this study was to test whether R. parnassiifolius subsp. cabrerensis should be treated as an independent species of the R. parnassiifolius polyploid complex and constitutes, therefore, an evolutionary line in itself. To disentangle its evolutionary history and taxonomy, we used genome size estimation based on flow cytometric measurements (FCM), multivariate morphometric analyses, polymerase chain reaction-restriction fragment length polymorphisms (PCR–RFLPs) and subsequent sequencing of cpDNA regions (trnS, trnR-atpA, atpH-atpI). This study provides molecular and morphological evidence for the recognition of R. cabrerensis at the species level, rather than as an intraspecific taxon of R. parnassiifolius. Furthermore, it is concluded that those plants previously known as R. parnassiifolius subsp. muniellensis should be systematized at the subspecies level as R. cabrerensis subsp. muniellensis. This contribution highlights the benefit of combining diverse approaches to obtain knowledge about relict populations and for the implementation of suitable conservation measures.","uuid":"52ff6a12-e3f7-31dc-99ab-fe81734beaa2","authors":[{"forename":"Eduardo","surname":"Cires"},{"forename":"José Antonio Fernández","surname":"Prieto"}],"editors":[],"publication_outlet":"Plant Systematics and Evolution","firstAuthor":"Cires"},{"id":"6016482344","title":"Unravelling the evolutionary history of the polyploid complex Ranunculus parnassiifolius (Ranunculaceae)","type":"Journal Article","volume":"107","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8312.2012.01968.x","tags":["2012","Aichi_E","BE","Belgium","ES","European_biodiversity","GBIF_used","plants","Spain","Target_19","university"],"keywords":["biogeography","character tracing","molecular phylogenetics"],"pages":"477-493","year":"2012","abstract":"Ranunculus L. represents the largest genus within Ranunculaceae, comprising more than 600 species with a worldwide distribution. However, there are still many gaps in our knowledge of the infrageneric taxonomy and evolution of Ranunculus. In this regard, intraspecific variation of the polyploid complex Ranunculus parnassiifolius remains under discussion. To reconstruct the biogeographical history of the polyploid complex R. parnassiifolius, 20 populations distributed throughout the Cantabrian Mountains, Pyrenees, and Alps were investigated. Phylogenetic studies were based on nuclear internal transcribed spacers (ITS) and plastid (rpl32-trnL, rps16-trnQ) sequence data, analysed using Bayesian approaches as well as the evolution of morphological characters. Additionally, biogeographical patterns were conducted using statistical dispersal–vicariance analysis. The analyses presented here support the recognition of two evolutionary independent units: R. cabrerensis sensu lato (s.l.) and R. parnassiifolius s.l. Furthermore gradual speciation depending on the biogeographical territory is proposed, and optimal reconstructions have probably favoured the ancestor of Ranunculus parnassiifolius as originating in the Iberian Peninsula","uuid":"cadd97b5-dc31-30ed-a137-f9587f7cfd18","authors":[{"forename":"Eduardo","surname":"Cires"},{"forename":"Candela","surname":"Cuesta"},{"forename":"Pablo","surname":"Vargas"},{"forename":"José Antonio","surname":"Fernández Prieto"}],"editors":[],"publication_outlet":"Biological Journal of the Linnean Society","firstAuthor":"Cires"},{"id":"6016483854","title":"Modelling distribution in European stream macroinvertebrates under future climates","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcb.12107","tags":["2012","Aichi_B","climate","CMEC","DE","Denmark","DK","ES","Europe_biodiversity","freshwater","GBIF_used","GBits_32","Germany","Portugal","PT","Spain","Target_10"],"keywords":["Bioclimatic envelope model","BIOMOD","climatically suitable area","endemic species","invertebrates","range shift","river"],"pages":"n\/a-n\/a","year":"2012","abstract":"Climate change is predicted to have profound effects on freshwater organisms due to rising temperatures and altered precipitation regimes. Using an ensemble of bioclimatic envelope models (BEMs), we modelled the climatic suitability of 191 stream macroinvertebrate species from 12 orders across Europe under two climate change scenarios for 2080 on a spatial resolution of 5 arc minutes. Analyses included assessments of relative changes in species’ climatically suitable areas as well as their potential shifts in latitude and longitude with respect to species’ thermal preferences. Climate-change effects were also analysed regarding species’ ecological and biological groupings, namely 1) endemicity and 2) rarity within European ecoregions, 3) life cycle, 4) stream zonation preference and 5) current preference. The BEMs projected that suitable climate conditions would persist in Europe in the year 2080 for nearly 99% of the modelled species regardless of the climate scenario. Nevertheless, a decrease in the amount of climatically suitable areas was projected for 57-59% of the species. Depending on the scenario, losses could be of 38-44% on average. The suitable areas for species were projected to shift, on average, 4.7-6.6° north and 3.9-5.4° east. Cold-adapted species were projected to lose climatically suitable areas, while gains were expected for warm-adapted species. When projections were analysed for different species groupings, only endemics stood out as a particular group. That is, endemics were projected to lose significantly larger amounts of suitable climatic areas than non-endemic species. Despite the uncertainties involved in modelling exercises such as this, the extent of projected distributional changes reveals further the vulnerability of freshwater organisms to climate change and implies a need to understand the consequences for ecological function and biodiversity conservation.","uuid":"fd4fad1c-fac2-3096-98eb-1f2f8836d864","authors":[{"forename":"Sami","surname":"Domisch"},{"forename":"Miguel Bastos","surname":"Araújo"},{"forename":"Núria","surname":"Bonada"},{"forename":"Steffen U.","surname":"Pauls"},{"forename":"Sonja C.","surname":"Jähnig"},{"forename":"Peter","surname":"Haase"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Domisch"},{"id":"6016482254","title":"How plant inventories improve future monitoring","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-012-0286-2","tags":["2012","conservation","ES","GBIF_used","South Africa","South Africa_biodiversity","Spain","Spain_biodiversity","US","USA_biodiversity","ZA"],"keywords":["Categories of threat","Hollow curve","Lognormal distribution","Mediterranean plant conservation","Rarity","Sample size","Skewness","Threatened plants"],"year":"2012","abstract":"Plant inventories are at the heart of conservation efforts. Despite their obvious conservation values, properties of these datasets are poorly understood. We use plant databases from three different well-established inventories [rare plants in California (CA), Spanish threatened plants (SP) and the Proteaceae in South Africa (SA)] to explore the behavior of large data sets in facilitating the link between current field surveys and future standardized monitoring methods. We analyze area frequency curves of the species area size for each data set and for a series of extracted databases from each inventory. Our results show that all field surveys produced left-skewed frequency distributions. A lognormal distribution is better fitted by SA, followed by CA and finally by SP, which is least suited to a lognormal fit. Using the most threatened portion of the three floras, these general patterns still apply. Secondly, a minimum sample analysis indicates that precision increases according to sample size. Proportionally, CA data require less sampling effort than the Spanish pool and the latter require less than do SA in order to get a clear monitoring trend. Larger skewness values are related to inventories with wider scope. SA Proteas display the most skewed distribution. Skewness in California may be explained not only by the nature and scope of the inventory but also by the scale used for mapping. The Spanish database is also affected by surveyor bias towards the most endangered portion of the data set. Monitoring should take into account the original nature of each inventory. Particular inventory methods and scope may produce different outputs, constraining future monitoring programs. Key aspects are skewness and variation, and both combined could identify inventories in need of better data collection practices for more precise estimates of changes in biodiversity.","uuid":"4b8f0974-ad26-3d68-ac65-54c24758a8ac","authors":[{"forename":"F.","surname":"Domínguez Lozano"},{"forename":"A. G.","surname":"Rebelo"},{"forename":"R.","surname":"Bittman"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Domínguez Lozano"},{"id":"6016482414","title":"Inverted patterns of genetic diversity in continental and island populations of the heather Erica scoparia s.l.","type":"Journal Article","volume":"39","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02622.x","tags":["2012","BE","Belgium","conservation","ES","Europe_biodiversity","France_biodiversity","GB","GBIF_used","GBIF_VIP","museum","niche_modeling","Portugal_biodiversity","SDM","Spain","Spain_biodiversity","university"],"keywords":["azores","dispersal","endemism","island biogeography","isolation by distance","macaronesia","spatial autocorrelation","spatial genetic structure","speciation"],"pages":"574-584","year":"2012","abstract":"Aim Using the heather Erica scoparia s.l. as a model, this paper aims to test theoretical predictions that island populations are genetically less diverse than continental ones and to determine the extent to which island and continental populations are connected by pollen- and seed-mediated gene flow. Location Macaronesia, Mediterranean, Atlantic fringe of Europe. Methods Patterns of genetic diversity are described based on variation at two chloroplast DNA (cpDNA) loci and one nuclear DNA (nDNA) locus for 109 accessions across the entire distribution range of the species. Global patterns of genetic differentiation were investigated using principal coordinates analysis. Genetic differentiation between island and continental areas, estimations of pollen- and seed-mediated gene flow, and the presence of phylogeographical signal were assessed by means of Fst\/NST (continental scale) and Fij\/Nij (local scale). Extant and past distribution ranges of the species were inferred from niche modelling using layers describing present and Last Glacial Maximum (LGM) macroclimatic conditions. Results The Azores exhibited a significantly higher genetic diversity than the continent. The lowest levels of genetic differentiation were observed between the Azores and the western Mediterranean, and the diversity observed in the Azores resulted from at least two colonization waves. Within the Azores, kinship coefficients showed a significant and much steeper decrease with geographical distance in the cpDNA than in the nDNA. The distribution predicted by LGM models was markedly different from the current potential distribution, particularly in western Europe, where no suitable areas were predicted by LGM models, and along the Atlantic coast of the African continent, where LGM models predicted highly suitable climatic conditions. Main conclusions The higher diversity observed in Azorean than in continental populations is inconsistent with MacArthur and Wilson’s equilibrium model and derived theoretical population genetic expectations. This inverted pattern may be the result of extinction on the continent coupled with multiple island colonization events and subsequent allopatric diversification and lineage hybridization in the Azores. The results highlight the role of allopatric diversification in explaining diversification on islands and suggest that this process has played a much more significant role in shaping Azorean biodiversity than previously thought.","uuid":"29778d10-33ff-3fe2-a049-6c1e6afc42ee","authors":[{"forename":"Aurélie","surname":"Désamoré"},{"forename":"B.","surname":"Laenen"},{"forename":"Juana-María","surname":"González-Mancebo"},{"forename":"R.","surname":"Jaén Molina"},{"forename":"Nadia","surname":"Bystriakova"},{"forename":"E.","surname":"Martinez-Klimova"},{"forename":"M. A.","surname":"Carine"},{"forename":"Alain","surname":"Vanderpoorten"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Désamoré"},{"id":"6016484144","title":"Selection and inertia in the evolution of holocentric chromosomes in sedges (Carex, Cyperaceae)","type":"Journal Article","volume":"195","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22489934","tags":["2012","climate","ES","GBIF_used","museum","NO","Norway","Spain","species distribution","university","US"],"notes":"Marcial Escudero<m:linebreak><\/m:linebreak>Tel: +1 630 373 1979<m:linebreak><\/m:linebreak>Email: amesclir@gmail.com","keywords":["Adaptation","Biological Evolution","Carex Plant","Carex Plant: genetics","Chromosomes","Ecosystem","Evolution","Genetic","Inflorescence","Inflorescence: genetics","Models","Molecular","Phylogeny","Physiological","Plant","Selection","Soil"],"pages":"237-47","year":"2012","abstract":"• Changes in chromosome number as a result of fission and fusion in holocentrics have direct and immediate effects on the recombination rate. We investigate the support for the classic hypothesis that environmental stability selects for increased recombination rates. • We employed a phylogenetic and cytogenetic data set from one of the most diverse angiosperm genera in the world, which has the largest nonpolyploid chromosome radiation (Carex, Cyperaceae; 2n = 12-124; 2100 spp.). We evaluated alternative Ornstein-Uhlenbeck models of chromosome number adaptation to the environment in an information-theoretic framework. • We found moderate support for a positive influence of lateral inflorescence unit size on chromosome number, which may be selected in a stable environment in which resources for reproductive investment are larger. We found weak support for a positive influence on chromosome number of water-saturated soils and among-month temperature constancy, which would be expected to be negatively select for pioneering species. Chromosome number showed a strong phylogenetic signal. • We argue that our finding of small but significant effects of life history and ecology is compatible with our original hypothesis regarding selection of optima in recombination rates: low recombination rate is optimal when inmediate fitness is required. By contrast, high recombination rate is optimal when stable environments allow for evolutionary innovation.","uuid":"fc16ad85-404b-3f2b-8e75-1c5efe6d2632","authors":[{"forename":"Marcial","surname":"Escudero"},{"forename":"Andrew L.","surname":"Hipp"},{"forename":"Thomas F.","surname":"Hansen"},{"forename":"Kjetil L.","surname":"Voje"},{"forename":"Modesto","surname":"Luceño"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Escudero"},{"id":"6016484244","title":"Heathlands confronting global change: drivers of biodiversity loss from past to future scenarios","type":"Journal Article","url":"http:\/\/aob.oxfordjournals.org\/cgi\/doi\/10.1093\/aob\/mcs257","tags":["2012","Aichi_C","ES","Europe_biodiversity","GBIF_used","GBits_32","plants","Spain","Target_11"],"keywords":["biodiversity","biological","burning","climate change","environmental interactions","europe","fynbos","grazing","heathlands","invasions","land-use change","natural succession","pollution"],"year":"2012","abstract":"Background Heathlands are dynamic plant communities characterized by a high cover of sclerophyllous, ericoid shrubs that develop over nutrient-poor soils. Interest in the preservation of these habitats in Europe has increased over the last decades, but over this time there has been a general decline in habitat quality, affecting community structure, ecosystem functions and biodiversity. Negative drivers that trigger these changes include land-use changes (i.e. habitat destruction and fragmentation), pollution, climate change, natural succession and human management, as well as the presence of invasive exotic species. Scope Based on recent scientific literature, the effect of each of these potential drivers on a wide set of factors, including physiological traits, species richness and diversity, community structure, ecosystem functions and soil conditions, is reviewed. The effects of these drivers are generally understood, but the direction and magnitude of factor interactions, whenever studied, have shown high variability. Conclusions Habitat loss and fragmentation affect sensitive species and ecosystem functions. The nature of the surrounding area will condition the quality of the heathland remnants by, for example, propagule pressure from invasive species. The dominant ericoid shrubs can be out-competed by vigorous perennial grasses with increased atmospheric nitrogen deposition, although interactions with climate and management practices may either counteract or enhance this process. Grazing or periodic burning promotes heath loss but site-specific combined treatments maintain species diversity and community structure. Climate change alone moderately affects plant diversity, community structure and ecosystem functions. Combined with other factors, climatic changes will condition heath development, mainly with regard to key aspects such as seed set and seedling establishment, rare species occurrence and nutrient cycling in the soil. It is essential to address the effects of not only individual factors, but their interactions, together with land-use history, on heathland development and conservation in order to predict habitat response to future scenarios.","uuid":"060e93a8-c64f-3c4f-8b18-7be4f411b912","authors":[{"forename":"J.","surname":"Fagúndez"}],"editors":[],"publication_outlet":"Annals of botany","firstAuthor":"Fagúndez"},{"id":"6016483824","title":"Bauhinia forficata Link authenticity using flavonoids profile: Relation with their biological properties.","type":"Journal Article","volume":"134","issue":"2","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0308814612004165\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23107705","tags":["2012","agriculture","Brazil_biodiversity","ES","GBIF_used","Portugal","PT","Spain","university"],"keywords":["Authenticity","B. forficata Link subsp. pruinosa (Vogel) Fortunat","Bauhinia forficata Link","Bioactivity","Flavonoids"],"pages":"894-904","year":"2012","publisher":"Elsevier Ltd","abstract":"HPLC-DAD-ESI\/MS(n) was used to ascertain the authenticity of two certified and two commercial Bauhinia forficata Link samples. Different flavonoids profiles were obtained, involving 39 compounds. Just kaempferol-3-O-(2-rhamnosyl)rutinoside was found in all analysed samples. Five compounds were common to the certified samples of B. forficata Link and B. forficata Link subsp. pruinosa (Vogel) Fortunato & Wunderlin, being kaempferol derivatives the most representative ones. The phenolic composition of B. forficata Link subsp. pruinosa (Vogel) Fortunato & Wunderlin is described herein for the first time, accounting for eight compounds, while 10 new compounds were identified in B. forficata Link. Commercial B. forficata Link showed higher contents of quercetin derivatives, in addition to the presence of myricetin derivatives and flavonoids-(galloyl)glycosides, for which the MS fragmentation pattern is reported for the first time. B. forficata Link and the two commercial samples were able to inhibit α-glucosidase, with EC(50) values lower than that found for acarbose. Mild effects on cholinesterases were observed with the certified samples, while commercial ones were more effective. The same behaviour was observed concerning the scavenging of DPPH, nitric oxide and superoxide radicals. The presence of high contents of quercetin derivatives in commercial samples seems to directly influence their biological properties. The differences between phenolic profiles and their relation with the authenticity of commercial samples are discussed.","uuid":"9f63793c-5c4f-39d0-bd32-69fe417595ec","authors":[{"forename":"Federico","surname":"Ferreres"},{"forename":"Angel","surname":"Gil-Izquierdo"},{"forename":"Juliana","surname":"Vinholes"},{"forename":"Sara T.","surname":"Silva"},{"forename":"Patrícia","surname":"Valentão"},{"forename":"Paula B.","surname":"Andrade"}],"editors":[],"publication_outlet":"Food Chemistry","firstAuthor":"Ferreres"},{"id":"6016483094","title":"Spatial patterns and diversity of bryozoan communities from the Southern Ocean: South Shetland Islands, Bouvet Island and Eastern Weddell Sea","type":"Journal Article","volume":"10","issue":"1","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/14772000.2012.668972","tags":["2012","Aichi_E","Antarctic_biodiversity","ES","GBIF_used","Spain","species distribution","Target_19","university"],"keywords":["Antarctica","bathymetric distribution","bryozoans","geographic distribution","multidimensional scaling"],"pages":"109-123","year":"2012","abstract":"In this study, we report new data on the biodiversity and the geographic and bathymetric distribution of bryozoans collected during the ANT XXI\/2 cruise (November 2003 to January 2004) in the Eastern Weddell Sea and Bouvet Island, and during the Spanish Antarctic expedition ECOQUIM (January 2006) in the South Shetland Islands. Our data on distribution were analysed together with previous studies carried out in the same regions. A total of 54 species of Antarctic bryozoans (206 samples), including a new species of the genus Reteporella were found. Two species were reported for the first time from Bouvet Island, one from the Weddell Sea and one from Spiess Seamount. Fifty-five per cent of all species identified were endemic to Antarctica. In the Weddell Sea, the regions of Austasen and Kapp Norvegia exhibit the highest relative species richness, followed by the Vestkapp region. Multivariate and cluster analyses revealed small-scale spatial variability in the community structure along depth and between localities.","uuid":"4e040881-344b-3277-9f81-1b4ba00182c2","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Toni","surname":"Monleón-Getino"},{"forename":"Manuel","surname":"Ballesteros"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016481584","title":"Molecular phylogenetics and historical biogeography of the west-palearctic common toads (Bufo bufo species complex)","type":"Journal Article","volume":"63","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22214922","tags":["2012","ES","FR","France","GBIF_used","GR","Greece","IT","Italy","macroecology","niche_modeling","RU","Russia","SDM","Spain","university"],"keywords":["Animals","Bayes Theorem","Biological Evolution","Bufo bufo","Bufo bufo: classification","Bufo bufo: genetics","DNA","Genetic","Isoenzymes","Isoenzymes: genetics","Mitochondrial","Mitochondrial: genetics","Models","Phylogeny","Phylogeography","Sequence Analysis"],"pages":"113-30","year":"2012","publisher":"Elsevier Inc.","abstract":"In most pan-Eurasiatic species complexes, two phenomena have been traditionally considered key processes of their cladogenesis and biogeography. First, it is hypothesized that the origin and development of the Central Asian Deserts generated a biogeographic barrier that fragmented past continuous distributions in Eastern and Western domains. Second, Pleistocene glaciations have been proposed as the main process driving the regional diversification within each of these domains. The European common toad and its closest relatives provide an interesting opportunity to examine the relative contributions of these paleogeographic and paleoclimatic events to the phylogeny and biogeography of a widespread Eurasiatic group. We investigate this issue by applying a multiproxy approach combining information from molecular phylogenies, a multiple correspondence analysis of allozyme data and species distribution models. Our study includes 304 specimens from 164 populations, covering most of the distributional range of the Bufo bufo species complex in the Western Palearctic. The phylogenies (ML and Bayesian analyses) were based on a total of 1988 bp of mitochondrial DNA encompassing three genes (tRNAval, 16S and ND1). A dataset with 173 species of the family Bufonidae was assembled to estimate the separation of the two pan-Eurasiatic species complexes of Bufo and to date the main biogeographic events within the Bufo bufo species complex. The allozyme study included sixteen protein systems, corresponding to 21 presumptive loci. Finally, the distribution models were based on maximum entropy. Our distribution models show that Eastern and Western species complexes are greatly isolated by the Central Asian Deserts, and our dating estimates place this divergence during the Middle Miocene, a moment in which different sources of evidence document a major upturn of the aridification rate of Central Asia. This climate-driven process likely separated the Eastern and Western species. At the level of the Western Palearctic, our dating estimates place most of the deepest phylogenetic structure before the Pleistocene, indicating that Pleistocene glaciations did not have a major role in splitting the major lineages. At a shallow level, the glacial dynamics contributed unevenly to the genetic structuring of populations, with a strong influence in the European-Caucasian populations, and a more relaxed effect in the Iberian populations.","uuid":"ed940d5e-18f9-36a6-afb1-e127807288cd","authors":[{"forename":"J.","surname":"Garcia-Porta"},{"forename":"S. N.","surname":"Litvinchuk"},{"forename":"P. A.","surname":"Crochet"},{"forename":"A.","surname":"Romano"},{"forename":"P. H.","surname":"Geniez"},{"forename":"M.","surname":"Lo-Valvo"},{"forename":"P.","surname":"Lymberakis"},{"forename":"S.","surname":"Carranza"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Garcia-Porta"},{"id":"6016482954","title":"Situación Del Zorro Vinagre (Speothos Venaticus) En El Extremo Sur De Su Distribución (Argentina)","type":"Journal Article","volume":"37","issue":"1","url":"http:\/\/xa.yimg.com\/kq\/groups\/28662970\/1468922882\/name\/GilyLobo2012.pdf\nhttp:\/\/www.interciencia.org\/","tags":["2012","AR","Argentina","Argentina_biodiversity","conservation","ES","GBIF_used","Spain","Spanish","species distribution"],"keywords":[],"pages":"21-28","year":"2012","abstract":"The fox vinegar (Speothos venaticus Lund, 1842) is a kind little known, threatened and difficult to detect. in the southern end of its range, Argentina, inhabiting an environment also highly threatened Atlantic forest interior. between methods available to predict the distribution geographical species, generalized linear models (GLM) provides results tailored to the actual distribution, although it requires reliable information on the locations where the species is absent. To better understand the distribution of S. venaticus, were georeferenced all known localities and a series of new records in Argentina, and modeled potential and actual distribution of the species, identifying variables that best explain their presence. to examine their conservation status, we analyzed the retraction of your area and its presence in protected areas in Argentina. were collected 182 georeferenced records (13 in Argentina). distribution predicted actual covers ~ 10.5 × 106km2, 57 and 73% of areas previously reported. The most significant variables were mean annual precipitation, precipitation of warmest quarter and annual temperature range. The dam with greater overlap in distribution was Cuniculus bale. after removal of Speothos habitats unsuitable for the surface distribution is reduced to 7.8 × 106km2, with two large patches probably connected in eastern Bolivia. in Argentina environmentally friendly area have dropped to 23.025km2 (80% of original), with four locations with records profoundly modified. Although most Protected areas could accommodate this species, only four have data (PN Iguazú, PP Urugua-t, PP Cross Knight Wedge and RPUM Valley Piru).","uuid":"d1d0978e-d158-3a95-8514-1668f6148a37","authors":[{"forename":"Guillermo E.","surname":"Gil"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gil"},{"id":"6016482584","title":"Influence of environmental heterogeneity on genetic diversity and structure in an endemic southern Californian oak","type":"Journal Article","volume":"21","issue":"13","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-294X.2012.05591.x\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22548448","tags":["2012","Aichi_E","ecology","ES","GBIF_used","museum","niche_modeling","Oak","SDM","Spain","Target_19","university","US","USA_biodiversity"],"keywords":["California","Cell Nucleus","Cell Nucleus: genetics","Climate","DNA","Ecosystem","Gene Flow","Genetic","Genetic Variation","Genetics","Microsatellite Repeats","Models","Plant","Plant: genetics","Population","Quercus","Quercus: genetics","Selection","Sequence Analysis"],"pages":"3210-23","year":"2012","abstract":"Understanding how specific environmental factors shape gene flow while disentangling their importance relative to the effects of geographical isolation is a major question in evolutionary biology and a specific goal of landscape genetics. Here, we combine information from nuclear microsatellite markers and ecological niche modelling to study the association between climate and spatial genetic structure and variability in Engelmann oak (Quercus engelmannii), a wind-pollinated species with high potential for gene flow. We first test whether genetic diversity is associated with climatic niche suitability and stability since the Last Glacial Maximum (LGM). Second, we use causal modelling to analyse the potential influence of climatic factors (current and LGM niche suitability) and altitude in the observed patterns of genetic structure. We found that genetic diversity is negatively associated with local climatic stability since the LGM, which may be due to higher immigration rates in unstable patches during favourable climatic periods and\/or temporally varying selection. Analyses of spatial genetic structure revealed the presence of three main genetic clusters, a pattern that is mainly driven by two highly differentiated populations located in the northern edge of the species distribution range. After controlling for geographic distance, causal modelling analyses showed that genetic relatedness decreases with the environmental divergence among sampling sites estimated as altitude and current and LGM niche suitability. Natural selection against nonlocal genotypes and\/or asynchrony in reproductive phenology may explain this pattern. Overall, this study suggests that local environmental conditions can shape patterns of genetic structure and variability even in species with high potential for gene flow and relatively small distribution ranges.","uuid":"128e7d7b-f99d-3bab-8e6c-58d7c2afd95f","authors":[{"forename":"Joaquín","surname":"Ortego"},{"forename":"Erin C.","surname":"Riordan"},{"forename":"Paul Francis","surname":"Gugger"},{"forename":"Victoria L.","surname":"Sork"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ortego"},{"id":"6016482054","title":"Protected areas in the Spanish Pyrenees: A meaningful way to preserve biodivesity?","type":"Journal Article","volume":"11","issue":"6","url":"http:\/\/omicron.ch.tuiasi.ro\/EEMJ\/","tags":["2012","Aichi_C","ES","GBIF_used","IUCN Red List","Spain","Spain_biodiversity","Target_11","university"],"keywords":["biodiversity","gbif","protected area","pyrenees","species richness"],"pages":"1133-1140","year":"2012","abstract":"The establishment of protected areas is one of the main tools used for biodiversity conservation, one of the components of environmental management. Although the theoretical framework for protected areas has been long known and discussed, there are few data about their practical effectiveness as a means to preserve biodiversity. Through the analysis of information from the Global Biodiversity Information Facility (GBIF), we have looked for any relationship between the protection status and the general species richness (i.e., number of all living species, taken as a surrogate for biodiversity) in the Spanish Pyrenees. We found that higher protection levels were associated to higher richness of non-endangered species. However, additional reliability tests have shown that for endangered species, the amount of currently available data may still be insufficient for effective management. To avoid this lack of reliability, enhancing public access to biodiversity data or improving sampling effort is mandatory.","uuid":"b6769516-7149-3670-845d-f813d12f08ed","authors":[{"forename":"Javier","surname":"Otegui"},{"forename":"Ana","surname":"Villarroya"},{"forename":"Arturo H.","surname":"Ariño"}],"editors":[],"publication_outlet":"Environmental Engineering and Management Journal","firstAuthor":"Otegui"},{"id":"6016484564","title":"The performance of range maps and species distribution models representing the geographic variation of species richness at different resolutions","type":"Journal Article","volume":"21","issue":"9","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2011.00741.x","tags":["2012","conservation","ES","GBIF_used","macroecology","Mexico_biodiversity","museum","niche_modeling","SDM","Spain"],"keywords":["Amphibians","MaxEnt","Mexico","range maps","spatial scale","species distribution models","species richness patterns"],"pages":"935-944","year":"2012","abstract":"Aim The method used to generate hypotheses about species distributions, in addition to spatial scale,may affect the biodiversity patterns that are then observed. We compared the performance of range maps and MaxEnt species distribution models at different spatial resolutions by examining the degree of similarity between predicted species richness and composition against observed values from well-surveyed cells (WSCs). Location Mexico. Methods We estimated amphibian richness distributions at five spatial resolu- tions (from 0.083° to 2°) by overlaying 370 individual range maps or MaxEnt predictions, comparing the similarity of the spatial patterns and correlating pre- dicted values with the observed values forWSCs.Additionally,we looked at species composition and assessed commission and omission errors associated with each method. Results MaxEnt predictions reveal greater geographic differences in richness between species rich and species poor regions than the range maps did at the five resolutions assessed. Correlations between species richness values estimated by either of the two procedures and the observed values fromtheWSCs increasedwith decreasing resolution. The slopes of the regressions between the predicted and observed values indicate that MaxEnt overpredicts observed species richness at all of the resolutions used, while range maps underpredict them, except at the finest resolution. Prediction errors did not vary significantly between methods at any resolution and tended to decrease with decreasing resolution. The accuracy of both procedures was clearly different when commission and omission errors were exam- ined separately. Main conclusions Despite the congruent increase in the geographic richness patterns obtained from both procedures as resolution decreases, the maps created with these methods cannot be used interchangeably because of notable differences in the species compositions they report.","uuid":"8ad7ca73-95ae-3484-a72c-43f962cbec57","authors":[{"forename":"Eduardo","surname":"Pineda"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[],"publication_outlet":"Global Ecology and Biogeography","firstAuthor":"Pineda"},{"id":"6016483224","title":"Assessing the Congruence of Thermal Niche Estimations Derived from Distribution and Physiological Data. A Test Using Diving Beetles","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0048163","tags":["2012","Aichi_E","ES","Europe_biodiversity","GB","GBIF_used","Spain","Target_19"],"keywords":[],"pages":"e48163","year":"2012","abstract":"A basic aim of ecology is to understand the determinants of organismal distribution, the niche concept and species distribution models providing key frameworks to approach the problem. As temperature is one of the most important factors affecting species distribution, the estimation of thermal limits is crucially important for inferring range constraints. It is expectable that thermal physiology data derived from laboratory experiments and species’ occurrences may express different aspects of the species’ niche. However, there is no study systematically testing this prediction in a given taxonomic group while controlling by potential phylogenetic inertia. We estimate the thermal niches of twelve Palaearctic diving beetles species using physiological data derived from experimental analyses in order to examine the extent to which these coincided with those estimated from distribution models based on observed occurrences. We found that thermal niche estimates derived from both approaches lack general congruence, and these results were similar before and after controlling by phylogeny. The congruence between potential distributions obtained from the two different procedures was also explored, and we found again that the percentage of agreement were not very high (,60%). We confirm that both thermal niche estimates derived from geographical and physiological data are likely to misrepresent the true range of climatic variation that these diving beetles are able to tolerate, and so these procedures could be considered as incomplete but complementary estimations of an inaccessible reality.","uuid":"f3f8054f-d19c-3d85-b635-6624332d2eb7","authors":[{"forename":"David","surname":"Sánchez-Fernández"},{"forename":"Pedro","surname":"Aragón"},{"forename":"David T.","surname":"Bilton"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[{"forename":"Sebastien","surname":"Lavergne"}],"publication_outlet":"PLoS ONE","firstAuthor":"Sánchez-Fernández"},{"id":"6016483604","title":"Species distribution modelling as a macroecological tool: a case study using New World amphibians","type":"Journal Article","volume":"35","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2011.07050.x","tags":["2012","Aichi_E","amphibians","climate","conservation","ES","GBIF_used","GBIF_VIP","niche_modeling","North America_biodiversity","SDM","South America_biodiversity","Spain","Target_19","university","US"],"keywords":[],"pages":"539-548","year":"2012","abstract":"Although species distribution modelling (SDM) is widely accepted among the scientific community and is increasingly used in ecology, conservation biology and biogeography, methodological limitations generate potential problems for its application in macroecology. Using amphibian species richness in North and South America, we compare species richness patterns derived from SDM maps and ‘expert’ maps to evaluate if: 1) richness patterns derived from SDM are biased toward climate-based explanations for diversity when compared to expert maps, since SDM methods are typically based on climatic variables; and 2) SDM is a reliable tool for generating richness maps in hyperrich regions where point occurrence data are limited for many species. We found that although three widely used SDM methods overestimated amphibian species richness in grid cells when compared to expert richness maps in both North and South America due to systematic overestimation of range sizes, diversity gradients were reasonably robust at broad scales. Further, climatic variables statistically explained patterns of richness at similar levels among the different richness sources, although climatic relationships were stronger in the much better known North America than in South America. We conclude that in the face of the high deforestation rates coupled with incomplete data on species distributions, especially in the tropics, SDM represents a useful macroecological tool for investigating broad-scale richness patterns and the dynamics between species richness and climate","uuid":"ae171224-aa77-30a6-a0bd-ce01e3fc4f6b","authors":[{"forename":"Tiago S.","surname":"Vasconcelos"},{"forename":"Miguel Á.","surname":"Rodríguez"},{"forename":"Bradford","surname":"Hawkins"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Vasconcelos"},{"id":"6016479874","title":"Occurrence of Lophogaster spinosus Ortmann, 1906 (Crustacea, Lophogastrida) in the Gulf of Cadiz (NE Atlantic)","type":"Journal Article","volume":"9","url":"http:\/\/amz.museucienciesjournals.cat\/volum-09-2011-amz\/occurrence-of-lophogaster-spinosus-ortmann-1906-crustacea-lophogastrida-in-the-gulf-of-cadiz-ne-atlantic\/?lang=en","tags":["2011","Aichi_E","ES","GBIF_used","GBits_8","marine","Spain","Spain_biodiversity","Target_19"],"keywords":["Gulf of Cadiz","Lophogaster spinosus","Lophogastrida","North–eastern Atlantic"],"pages":"6-12","year":"2011","abstract":"Occurrence of Lophogaster spinosus Ortmann, 1906 (Crustacea, Lophogastrida) in the Gulf of Cadiz (NE Atlantic).— The occurrence of the lophogastrid crustacean Lophogaster spinosus is reported for the Gulf of Cadiz waters, in the North–East Atlantic. This is the first report of the species for the Iberian Atlantic region. Samples were collected by demersal trawling during a fisheries research survey performed in March 2008. A total of four specimens were collected at three sampling sites. Depths of occurrence ranged between 363 and 548 m","uuid":"9060d266-2140-3359-bc7f-493b2b5b5521","authors":[{"forename":"P.","surname":"Abelló"},{"forename":"J.","surname":"Canoura"},{"forename":"J.","surname":"Gil"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Abelló"},{"id":"6016480204","title":"The Biodiversity Informatics Potential Index","type":"Journal Article","volume":"12","issue":"Suppl 15","url":"http:\/\/www.biomedcentral.com\/1471-2105\/12\/S15\/S4","tags":["2011","Denmark","DK","ES","GBIF_acknowledged","GBIF_author","GBIF_used","GBIF_VIP","informatics","IUCN Red List","Spain"],"keywords":[],"pages":"S4","year":"2011","publisher":"BioMed Central Ltd","abstract":"Background: Biodiversity informatics is a relatively new discipline extending computer science in the context of biodiversity data; and its development to date has not been uniform throughout the world. Digitizing effort and capacity building are costly; and ways should be found to prioritize them rationally. The proposed ‘Biodiversity Informatics Potential (BIP) Index’ seeks to fulfill such a prioritization role. We propose that the potential for biodiversity informatics be assessed through three concepts: (a) the intrinsic biodiversity potential (the biological richness or ecological diversity) of a country; (b) the capacity of the country to generate biodiversity data records; and (c) the availability of technical infrastructure in a country for managing and publishing such records.; Methods: Broadly; the techniques used to construct the BIP Index were rank correlation; multiple regression analysis; principal components analysis and optimization by linear programming. We built the BIP Index by finding a parsimonious set of country-level human; economic and environmental variables that best predicted the availability of primary biodiversity data accessible through the Global Biodiversity Information Facility (GBIF) network; and constructing an optimized model with these variables. The model was then applied to all countries for which sufficient data existed; to obtain a score for each country. Countries were ranked according to that score.; Results: Many of the current GBIF participants ranked highly in the BIP Index; although some of them seemed not to have realized their biodiversity informatics potential. The BIP Index attributed low ranking to most non- participant countries; however; a few of them scored highly; suggesting that these would be high-return new participants if encouraged to contribute towards the GBIF mission of free and open access to biodiversity data.; Conclusions: The BIP Index could potentially help in (a) identifying countries most likely to contribute to filling gaps in digitized biodiversity data; (b) assisting countries potentially in need (for example mega-diverse) to mobilize resources and collect data that could be used in decision-making; and (c) allowing identification of which biodiversity informatics-resourced countries could afford to assist countries lacking in biodiversity informatics capacity; and which data-rich countries should benefit most from such help.","uuid":"ae9f1ffd-7a86-35a3-b3bf-a12806461b8f","authors":[{"forename":"Arturo H.","surname":"Ariño"},{"forename":"Vishwas","surname":"Chavan"},{"forename":"Nick","surname":"King"}],"editors":[],"publication_outlet":"BMC Bioinformatics","firstAuthor":"Ariño"},{"id":"6016480464","title":"Inventory of related wild species of priority crops in Venezuela","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-011-9709-2","tags":["2011","agriculture","ES","GBIF_used","Spain","VE","Venezuela"],"keywords":["crop wild relatives","inventory","plant genetic resources","Venezuela"],"year":"2011","abstract":"A prerequisite in any conservation programme of Plant Genetic Resources is estimation of diversity. The inventory of wild and naturalized relatives of priority crops in Venezuela (CWR) is based on the main Catalogues of Flora in the country, selecting taxa closely related to crops, according to the concepts of “gene pool” and “taxonomic group”. We included 47 genera, 217 species and 228 taxa belonging to 28 plant families. Among them, those with higher richness are: Fabaceae, Solanaceae, Araceae, Lauraceae, Dioscoreaceae, Poaceae, Rosaceae and Myrtaceae. Genera with a higher number of species are Xanthosoma, Persea, Dioscorea, Prunus, Psidium, Phaseolus, Solanum, Vigna, Capsicum, Manihot, Theobroma, Ipomoea and Oryza. A total of 26 endemic species are found, which belong to genera Xanthosoma, Persea, Dioscorea, Prunus and Manihot. The primary gene pool of crops include native species from genera such as Manihot, Solanum (Section Petota), Lycopersicon, Ananas, Capsicum, Dioscorea, Xanthosoma, Phaseolus, Theobroma, Ipomoea, Gossypium, Arracacia and Psidium. Genera with native species weakly related to crops are Saccharum, Persea, Ipomoea, Prunus, Vigna, Solanum (Section Melongena) and Daucus. Crop genera without native species in Venezuela are Allium, Musa, Brassica, Spinacia, Helianthus, Pisum, Lactuca, Citrus, Elaeis, Beta, Glycine and Triticum. Only a few taxa have already been evaluated according to the IUCN criteria, and Venezuelan accessions of crop wild relatives in national and international genebanks are very scarce.","uuid":"f55d8601-ef9b-35bc-bc65-9e40e2efabdf","authors":[{"forename":"Chiara","surname":"Berlingeri"},{"forename":"Manuel B.","surname":"Crespo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Berlingeri"},{"id":"6016478954","title":"Application of bioclimatic models coupled with network analysis for risk assessment of the killer shrimp, Dikerogammarus villosus, in Great Britain","type":"Journal Article","issue":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-011-0154-0","tags":["2011","Aichi_B","ES","GB","GBIF_used","invasive","Spain","Target_9","University of Cambridge"],"keywords":["Aquatic invasive species","Dispersal velocity","Great Ouse River","Species distribution model","Support Vector Machine","Zebra mussel"],"year":"2011","abstract":"In this study we use a combination of techniques to assess the general risk of invasion by the aquatic invader Dikerogammarus villosus in Great Britain at multiple scales. First, bioclimatic models (Support Vector Machine algorithm) were used to identify regions showing the highest climatic match with the European range of the species, and that might be at highest risk of initial colonization if provided with propagules. The model showed that nearly 60% of Great Britain shows the minimum bioclimatic suitability for the species, particularly southern and eastern England. Afterwards, a Network Analysis was used to model the natural spatio-temporal spread of the killer shrimp in the Great Ouse River catchment (SE England), the first region invaded by this species. This model suggested that the northern part of the catchment, including two relevant Ramsar sites (Ouse Washes and Wicken fen) are at serious risk of being invaded in the short-term (<5 years). Taking into account the rapid spread of the killer shrimp in other European countries, its broad environmental tolerance, the high climate suitability of broad areas of Great Britain to the species, the current spread of other Ponto-Caspian species, and the high natural and artificial connectivity of the hydrological network, we conclude that D. villosus is very likely to continue its spread in Great Britain, dramatically affecting the native biodiversity. The multi-scale approach proposed in this study combines large-scale bioclimatic models with local-scale dispersal models, providing managers with a powerful spatial and temporal basis for informed decision-making.","uuid":"600a896b-66dc-3b38-9a81-39f98fa216be","authors":[{"forename":"Belinda","surname":"Gallardo"},{"forename":"M. Paz","surname":"Errea"},{"forename":"David C.","surname":"Aldridge"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Gallardo"},{"id":"6016479284","title":"Invasive species can handle higher leaf temperature under water stress than Mediterranean natives","type":"Journal Article","volume":"71","issue":"2","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6T66-51N7RSM-1\/2\/9c8fbfcc2c384c508e2e8231179cfbb5\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0098847210002571","tags":["2011","Aichi_B","BR","Brazil","Chile","CL","ES","GBIF_used","Iberian Peninsula","invasive","Spain","Target_9","university"],"keywords":["Drought","Ecophysiological traits","Heat stress","Heat stress Drought","Invasiveness","Mediterranean-type ecosystems","Thermal tolerance"],"pages":"207-214","year":"2011","publisher":"Elsevier B.V.","abstract":"Thermal tolerance of Photosystem II (PSII) highly influences plant distribution worldwide because it allows for photosynthesis during periods of high temperatures and water stress, which are common in most terrestrial ecosystems and particularly in dry and semi-arid ones. However, there is a lack of infor- mation about how this tolerance influences invasiveness of exotic species in ecosystems with seasonal drought. To address this question for Mediterranean-type ecosystems (MTE) of the Iberian Peninsula, we carried out an experiment with fifteen phylogenetically related species (8 invasive and 7 native, Pinus pinaster Ait., Pinus radiata D. Don, Schinus molle Linn., Elaeagnus angustifolia L., Eucalyptus globulus Labill., Acacia melanoxylon R. Br., Gleditsia triacanthos L., Pistacia terebinthus L., Rhamnus alaternus L., Anagyris foetida L., Colutea arborescens L., Oenothera biennis L., Epilobium hirsutum L., Achillea filipendulina Lam. and Achillea millefolium L). Seedlings were grown and maximal photochemical efficiency of PSII (Fv\/Fm) was measured at two water availabilities (well-watered and with water stress). PSII thermal tolerance mea- surements were related to specific leaf area (SLA), which varied significantly across the study species, and to the mean potential evapotranspiration (PET) of the month with the lowest precipitation in the native areas of both groups and in the invaded area of the Iberian Peninsula. Additionally, PSII thermal tolerance measurements under water stress were phylogenetically explored. Invasive and native species neither differed in SLA nor in their thermal tolerance under well-watered conditions. For well-watered plants, SLA was significantly and positively related to PSII thermal tolerance when all species were explored together regardless of their invasive nature. However, this relationship did not persist under water stress and invasive species had higher plastic responses than Mediterranean natives resulting in higher leaf temperatures. Higher PSII thermal tolerance could explain invasiveness because it allows for longer peri- ods of carbon acquisition under water stress. In fact, PSII thermal tolerance was positively related to the PET of the invaded and native areas of the Iberian Peninsula. PSII thermal tolerance was not related to PET at the native range of the invasive species, suggesting that successful invasive species were plastic enough to cope with novel dry conditions of the Iberian Peninsula. Moreover, our phylogenetic results indicate that future scenarios of increased aridity in MTE associated to climate change will filter invasion success by taxonomic identity. This study reveals the importance of studying ecophysiological traits to understand and better predict future biological invasions.","uuid":"83c22d09-c7f1-3b49-bdff-5d0b7f359ef1","authors":[{"forename":"Oscar","surname":"Godoy"},{"forename":"José Pires","surname":"de Lemos-Filho"},{"forename":"Fernando","surname":"Valladares"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Godoy"},{"id":"6016480384","title":"From Sensor to Observation Web with Environmental Enablers in the Future Internet","type":"Journal Article","volume":"11","issue":"4","url":"http:\/\/www.mdpi.com\/1424-8220\/11\/4\/3874\/","tags":["2011","AT","Austria","conservation","DE","ES","GB","GBIF_used","Germany","informatics","IT","Italy","NO","Norway","Spain"],"keywords":["environmental enablers","environmental usage area","future internet","internet of content","internet of people","internet of services","internet of things","observation web","open standards","requirements analysis","sensor web"],"pages":"3874-3907","year":"2011","abstract":"This paper outlines the grand challenges in global sustainability research and the objectives of the FP7 Future Internet PPP program within the Digital Agenda for Europe. Large user communities are generating significant amounts of valuable environmental observations at local and regional scales using the devices and services of the Future Internet. These communities’ environmental observations represent a wealth of information which is currently hardly used or used only in isolation and therefore in need of integration with other information sources. Indeed, this very integration will lead to a paradigm shift from a mere Sensor Web to an Observation Web with semantically enriched content emanating from sensors, environmental simulations and citizens. The paper also describes the research challenges to realize the Observation Web and the associated environmental enablers for the Future Internet. Such an environmental enabler could for instance be an electronic sensing device, a web-service application, or even a social networking group affording or facilitating the capability of the Future Internet applications to consume, produce, and use environmental observations in cross-domain applications. The term ―envirofied‖ Future Internet is coined to describe this overall target that forms a cornerstone of work in the Environmental Usage Area within the Future Internet PPP program. Relevant trends described in the paper are the usage of ubiquitous sensors (anywhere), the provision and generation of information by citizens, and the convergence of real and virtual realities to convey understanding of environmental observations. The paper addresses the technical challenges in the Environmental Usage Area and the need for designing multi-style service oriented architecture. Key topics are the mapping of requirements to capabilities, providing scalability and robustness with implementing context aware information retrieval. Another essential research topic is handling data fusion and model based computation, and the related propagation of information uncertainty. Approaches to security, standardization and harmonization, all essential for sustainable solutions, are summarized from the perspective of the Environmental Usage Area. The paper concludes with an overview of emerging, high impact applications in the environmental areas concerning land ecosystems (biodiversity), air quality (atmospheric conditions) and water ecosystems (marine asset management).","uuid":"7add5e71-bdbc-3824-ab74-998a2414de84","authors":[{"forename":"Denis","surname":"Havlik"},{"forename":"Sven","surname":"Schade"},{"forename":"Zoheir A.","surname":"Sabeur"},{"forename":"Paolo","surname":"Mazzetti"},{"forename":"Kym","surname":"Watson"},{"forename":"Arne J.","surname":"Berre"},{"forename":"Jose Lorenzo","surname":"Mon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Havlik"},{"id":"6016479394","title":"Taxonomic Revision, Habitats And Biogeography Of The Land Snail Family Discidae (Gastropoda : Pulmonata) In The Canary Islands","type":"Journal Article","volume":"40","issue":"6","url":"http:\/\/www.azoresbioportal.angra.uac.pt\/files\/publicacoes_Holyoak2011_TaxonomicRevisionHabitatsBiogeographyLandSnailFamilyDiscidae.pdf","tags":["2011","conservation","ES","GBIF_acknowledged","GBIF_Switzerland","GBIF_used","Portugal","PT","Spain","Spain (Canary Islands)","university"],"keywords":["africa","atlantica","canaridiscus","genital anatomy","laurasia","laurisilva","macaronesia","madeira","north america","paleobiogeography","penis length","tertiary relict"],"pages":"583-603","year":"2011","abstract":"The endemic Macaronesian Canaridiscus, provisionally placed in the Discidae genus Atlantica, are closely linked to the peculiar laurel forest habitat of these islands. Knowledge of Atlantica (Canaridiscus) is increased here with the description, for the first time, of the genital system of three more of its species. The epiphallus is apparently lacking and the penis is much longer than that known from any of the Discidae of Europe and North America; generally it is too large to be more than partly accommodated in the distal female genital tract. Keraea has been regarded as an endemic Macaronesian genus of Discidae known only from a few shells, but its Madeiran species has been identified as a Trochulus (Hygromiidae) and its type species (from Tenerife) also matches Hygromiidae, not Discidae. The origin and relationships of the Macaronesian Discidae are discussed. The simplest explanatory model is apparently that they represent the last living relicts of a more diverse fauna of Discidae that lived in Europe during the Tertiary; Atlantica (Canaridiscus) was probably isolated early on from the remaining Discidae. Recent literature reports multiple patterns of colonisation of Madeira and the Canaries that have varied between different groups of plants and animals. Hence, it is argued that it is unwarranted to expect to find only the single pattern of colonisation among the land snails of each of these archipelagos that was advocated by Waldén (1984).","uuid":"6ee73e3c-954b-3692-bfc7-1cd44ae3323b","authors":[{"forename":"David T.","surname":"Holyoak"},{"forename":"Geraldine A.","surname":"Holyoak"},{"forename":"Yurena","surname":"Yanes"},{"forename":"Maria R.","surname":"Alonso"},{"forename":"Miguel","surname":"Ibáñez"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Holyoak"},{"id":"6016480034","title":"Can Species Richness Patterns Be Interpolated From a Limited Number of Well-Known Areas? Mapping Diversity Using GLM and Kriging","type":"Journal Article","volume":"9","issue":"2","url":"http:\/\/doi.editoracubo.com.br\/10.4322\/natcon.2011.026","tags":["2011","BR","Brazil","conservation","ES","GBIF_used","museum","Spain","university"],"keywords":["diversity","geostatistics","macroecological models","model performance","Scarabaeidae"],"pages":"200-207","year":"2011","abstract":"The limitations of biodiversity data are commonly overcome by modelling the geographic distribution of species and community characteristics. Here we evaluate two Assemblage-level Modelling (ALM) techniques, General Linear Models (GLM) and kriging, assessing their ability to predict scarab dung beetle richness in the Iberian Peninsula using two different strategies. Calibration Errors (ability to interpolate values within the conditions where the model was built) were assessed by means of a leave-one- -out jackknife. Validation Errors (ability to provide partial extrapolations to different environmental conditions within the same geographic domain) were calculated by comparing model projections with an independent dataset. Although the forecasts within the calibration dataset were very good for GLM and extremely good for kriging, both techniques provided surprisingly poor extrapolations. We discuss why such poor performance may be related to non-stationarity in the factors driving diversity patterns, and how ALM may be improved to account for it.","uuid":"c84179d5-34cb-3c56-a029-ed0db245572d","authors":[{"forename":"Joaquín","surname":"Hortal"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hortal"},{"id":"6016479694","title":"Oceanic islands are not sinks of biodiversity in spore-producing plants","type":"Journal Article","volume":"108","issue":"47","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22084108\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3223459&tool=pmcentrez&rendertype=abstract","tags":["2011","BE","Belgium","biogeography","climate","ES","GBIF_used","GBIF_VIP","herbarium","niche_modeling","SDM","Spain","university","US"],"keywords":["Atlantic Islands","Biodiversity","Biological","Bryopsida","Bryopsida: genetics","Bryopsida: physiology","Demography","Flow Cytometry","Genetic Variation","Genetics","Ice Cover","Linkage Disequilibrium","Microsatellite Repeats","Microsatellite Repeats: genetics","Models","Phylogeography","Population","Population Dynamics","Portugal","Spain"],"pages":"18989-94","year":"2011","abstract":"Islands have traditionally been considered as migratory and evolutionary dead ends for two main reasons: island colonizers are typically assumed to lose their dispersal power, and continental back colonization has been regarded as unlikely because of niche preemption. The hypothesis that islands might actually represent dynamic refugia and migratory stepping stones for species that are effective dispersers, and in particular, for spore-producing plants, is formally tested here, using the archipelagos of the Azores, Canary Islands, and Madeira, as a model. Population genetic analyses based on nuclear microsatellite variation indicate that dispersal ability of the moss Platyhypnidium riparioides does not decrease in the island setting. The analyses further show that, unlike island populations, mainland (southwestern Europe and North Africa) populations underwent a severe bottleneck during the last glacial maximum (LGM). Our results thus refute the traditional view of islands as the end of the colonization road and point to a different perception of North Atlantic archipelagos as major sources of biodiversity for the postglacial recolonization of Europe by spore-producing plants.","uuid":"67508f6b-70c1-31cc-9f9a-6c715844fb85","authors":[{"forename":"Virginie","surname":"Hutsemékers"},{"forename":"Péter","surname":"Szövényi"},{"forename":"A. Jonathan","surname":"Shaw"},{"forename":"Juana-María","surname":"González-Mancebo"},{"forename":"Jesús","surname":"Muñoz"},{"forename":"Alain","surname":"Vanderpoorten"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hutsemékers"},{"id":"6016480044","title":"Modelos de distribución de especies: Una revisión sintética","type":"Journal Article","volume":"84","issue":"2","url":"http:\/\/www.scielo.cl\/scielo.php?script=sci_arttext&pid=S0716-078X2011000200008&lng=en&nrm=iso&tlng=en","tags":["2011","EC","ecology","Ecuador","ES","GBIF_used","informatics","niche_modeling","SDM","Spain","Spanish","university"],"keywords":["ecological modeling","revision","species distribution models"],"pages":"217-240","year":"2011","abstract":"Species distributions models: A synthetic revision. In the last years a new tool has become widely used in ecological studies: species distribution models. These models analyze the spatial patterns of presence of organisms objectively, by means of statistical and cartographic procedures based on real data. They infer the presence of potentially suitable areas according to their environmental characteristics. Data stored in natural history collections can be used for this purpose, which gives new opportunities to use to these types of data. The models have evolved from the analysis of single species to the study of hundreds or thousands of taxa which are combined for the assessment of biodiversity and species richness. In this paper we review the variety of methods used, their potential and weaknesses, and the limiting factors that influence the interpretation of species distribution models.","uuid":"12358c3e-7198-36c7-a8c9-88cb28dd838d","authors":[{"forename":"Rubén G.","surname":"Mateo"},{"forename":"Ángel M.","surname":"Felicísimo"},{"forename":"Jesús","surname":"Muñoz"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mateo"},{"id":"6016480444","title":"Improving representativeness of genebank collections through species distribution models, gap analysis and ecogeographical maps","type":"Journal Article","volume":"21","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0167-0","tags":["2011","agriculture","Aichi_E","CO","Colombia","ES","GBIF_used","niche_modeling","SD","SDM","Spain","Spain_biodiversity","Target_19","university"],"keywords":["Agrobiodiversity","Collecting indices","Efficient germplasm collection","Genebank representativeness","Lupinus"],"pages":"79-96","year":"2011","abstract":"An efficient germplasm collecting method was evaluated using six Lupinus species and the Spanish Lupinus collection as a study case. This method includes the application of geographic information systems, ecogeographical land characterization maps, species distribution models and gap analysis to identify prioritized collecting sites. To evaluate the efficiency of this collecting method, field collecting expeditions were carried out focusing on prioritized sites and the results of these collections were analyzed. Prioritized sites were identified using spatial and ecogeographical gaps, and potential species richness maps. The spatial gaps corresponded to populations non-included in the collection but recorded by other information sources while ecogeographical gaps corre- sponded to spatial gaps that were located in ecogeographical categories (obtained from the ecogeographical map) that were scarcely represented in the collection. A potential Lupinus species richness map was obtained by adding the information of single maps of Lupinus species distribution models. Subsequently, prioritized sites were obtained in ecogeo- graphical gaps with high potential species richness values. Collecting expeditions were made in Spain in 2006, 2007 and 2008. Results showed that using the efficient germplasm collecting methodology was highly positive not only from a quantitative viewpoint (between 7.8 and 11% increase) but also in qualitative terms, focusing collection efforts in ecogeographical categories with low or null representation in the Spanish Lupinus collection (41% of the new accessions). Phenotypic differences related to adaptation to environment were observed in the field between the populations that grow in low or null represented categories and those that grow in highly represented categories.","uuid":"e0bf0e2a-3dbc-334b-9304-5aaa9247cc96","authors":[{"forename":"Mauricio","surname":"Parra-Quijano"},{"forename":"José M.","surname":"Iriondo"},{"forename":"E.","surname":"Torres"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Parra-Quijano"},{"id":"6016478944","title":"Ecogeographical land characterization maps as a tool for assessing plant adaptation and their implications in agrobiodiversity studies","type":"Journal Article","volume":"59","issue":"2","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-011-9676-7","tags":["2011","agriculture","CO","Colombia","conservation","ES","GBIF_used","Spain"],"keywords":["Abiotic adaptation","Bonferroni confidence intervals","Geographic information systems","Germplasm characterization","Map evaluation","Two-step clustering"],"pages":"205-217","year":"2011","abstract":"Information on plant adaptation can be very useful in agrobiodiversity studies. Ecogeographical land characterization (ELC) maps constitute a new tool in this direction with great potential. To assess the usefulness of this approach, an ELC map of Spain was created through multivariate methods. Its performance to characterize plant habitat preferences was compared with existing ecological regions and land cover maps. Collecting sites and seed weight from eight plant species were used to test the ELC map. Categories from each map were assigned to accessions using collecting sites. Chi-square tests were applied to test if category frequency distributions for each species followed a distribution proportional to the relative frequency of categories in each map. The tests found significant differences in the eight species studied. Thus, Bonferroni confidence intervals (BCI) classified categories from maps in preferred, neutral or avoided habitats. Seed weight was used as a proxy for plant adaptation. Comparison between observed and expected ranking of BCI and quartile classes in terms of seed weight means, and GLM and post-hoc tests carried out to test the effect of these classes upon seed weight showed consistently better results for the ELC map. Species results and applications of ecogeographic maps in plant genetic resources conservation are discussed.","uuid":"3022f424-7956-3c54-a90c-e31bbc267519","authors":[{"forename":"Mauricio","surname":"Parra-Quijano"},{"forename":"José M.","surname":"Iriondo"},{"forename":"Elena","surname":"Torres"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Parra-Quijano"},{"id":"6016479464","title":"Communication gaps in knowledge of freshwater fish biodiversity: implications for the management and conservation of Mexican biosphere reserves","type":"Journal Article","volume":"79","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8649.2011.03073.x","tags":["2011","annual report","conservation","ES","GBIF_used","GBIF_VIP","IUCN Red List","Mexico","MX","Spain","university"],"keywords":["GBIF","management programmes","mexico","scientific literature"],"pages":"1563-1591","year":"2011","abstract":"To detect differences in the information available on freshwater fish species found in Mexican biosphere reserves, the number of species considered in three sources of information: management programmes, Global Biodiversity Information Facility (GBIF) and the scientific literature were compared. Additionally, management actions for the reserves were evaluated. More than 55% of freshwater fish species registered for the reserves were found only in one of the three sources of information, while just 12% was shared among all the three. Fifteen threatened species were registered in GBIF and the scientific literature that were not found in management programmes. Although all the management programmes described conservation actions, none of them gave details about how they would be implemented. Lack of communication among the sources studied, unawareness of the existence of threatened species and the absence of detailed management actions hinder the development of adequate conservation strategies.","uuid":"03db18e3-eb92-3c5c-a0de-c448eed59a63","authors":[{"forename":"A.","surname":"Pino-Del-Carpio"},{"forename":"Ana","surname":"Villarroya"},{"forename":"Arturo H.","surname":"Ariño"},{"forename":"J.","surname":"Puig"},{"forename":"R.","surname":"Miranda"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pino-Del-Carpio"},{"id":"6016480174","title":"El herbario JBAG-Laínz (Jardín Botánico Atlántico, Gijón). Ámbito, contenido, recolectores, ejemplares tipo, conservación e informatización","type":"Journal Article","volume":"12-13","url":"http:\/\/www.ahim.org\/html\/BAHIM12-13\/BoletinAHIM_12-13_2011_Carlon_Diaz.pdf","tags":["2011","conservation","ES","GBIF_used","museum","Spain","Spanish"],"keywords":[],"pages":"11-20","year":"2011","abstract":"In order to prove its usefulness as a source of floristic, taxonomic and historical details the from which the specimens from the herbarium JBAG-Lainz not only from a geographical and chronological but also seeking to reconstruct the relationships of the creators of the collection, É. Leroy and M. Lainz, with other botanists and scientific institutions. Considerations also are made to order and herbarium hardware available in both original and which has resulted in the removal, restoration and cataloging information.","uuid":"cdf3d585-95c0-3700-a4bb-c28e2ffa1c26","authors":[{"forename":"Luis Carlón","surname":"Ruiz"},{"forename":"Tomás Emilio Díaz","surname":"González"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ruiz"},{"id":"6016475644","title":"Rockroses and Boletus edulis ectomycorrhizal association: realized niche and climatic suitability in Spain","type":"Journal Article","volume":"In Press,","url":"http:\/\/www.sciencedirect.com\/science\/article\/B8JGS-51S0D8D-1\/2\/c21d85b8f8a87ea36e4683618a73cca7","tags":["2010","climate","ES","GBIF_used","niche_modeling","research institute","SDM","Spain","university"],"keywords":["Additive potentiality index","Boletus edulis","Cistus ladanifer","Ecology","Presence\/expected curve","Species distribution models"],"year":"2010","abstract":"The ectomycorrhizal association between Cistus ladanifer and Boletus edulis is a productive relationship due to the economic value of the fungus and the role of the plant in the protection and restoration of areas heavily affected by fires. This study aims to define the realized niche of B. edulis and to predict its distribution in peninsular Spain, using species distribution models based on climatic variables and corrected under lithological criteria. Parameters have been obtained from various sources including models for climatic estimation and 19 sites where B. edulis sporocarps are sure to fruit in pure C. ladanifer scrublands. The climatic niche is mesothermal, Mediterranean and humid. Soils are strongly acid, with loam texture, low in organic matter and in an oligotrophic mull form. According to the presence\/expected curve 16.3 % of the potential area is considered to be optimal and most of the suitable territory is within the Castilla y León region. Fungal spatial distribution models are reliable tools for managing these scrublands in western Spain.","uuid":"c37f6f4a-ba24-3485-bb36-651b8270df80","authors":[{"forename":"Rafael","surname":"Alonso Ponce"},{"forename":"Beatriz","surname":"Águeda"},{"forename":"Teresa","surname":"Ágreda"},{"forename":"María Pilar","surname":"Modrego"},{"forename":"Jorge","surname":"Aldea"},{"forename":"Luz Marina","surname":"Fernández-toirán"},{"forename":"Fernando","surname":"MartÍnez-peña"}],"editors":[],"publication_outlet":"Fungal Ecology","firstAuthor":"Alonso Ponce"},{"id":"6016475144","title":"Approaches to estimating the universe of natural history collections data","type":"Journal Article","volume":"7","url":"https:\/\/journals.ku.edu\/index.php\/jbi\/article\/viewFile\/3991\/3805","tags":["2010","ES","GBIF_used","GBIF_VIP","Spain","standards"],"keywords":["estimates","Natural history collections","primary biodiversity data","size"],"pages":"81-92","year":"2010","abstract":"This contribution explores the problem of recognizing and measuring the universe of specimen-level data existing in natural history collections around the world, and in absence of a complete, world-wide census or register. Estimates of size seem necessary to plan for resource allocation for digitization or data capture, and may help to represent how many vouchered primary biodiversity data (in terms of collections, specimens or curatorial units) might remain to be mobilized. It further helps to set priorities, and assess certainties. Three general approaches are proposed for further development, and initial estimates are given. Probabilistic models involve crossing data from a set of biodiversity datasets, finding commonalities and estimating the likelihood of totally obscure data from the fraction of known data missing from specific datasets in the set. Distribution models aim to find the underlying distribution of collections’ compositions, estimating the hidden sector of the distributions. Finally, case studies seek to compare digitized data from collections known to the world to the amount of data known to exist in the collection but not generally available or not digitized. Preliminary estimates of size range from 1.2 to 2.1 gigaunits (109) of which a mere 3% at most is currently web-accessible through GBIF’s mobilization efforts. However, further data and analyses, along with other approaches relying more heavily on surveys, might change the picture and possibly help to narrow the estimate further. In particular, unknown collections not having emerged through literature are the major source of uncertainty.","uuid":"3d10b2b3-b7b1-3154-a813-42bc62f8e0ac","authors":[{"forename":"Arturo H.","surname":"Ariño"}],"editors":[],"publication_outlet":"Biodiversity Informatics","firstAuthor":"Ariño"},{"id":"6016477494","title":"Intraspecific genome size variation and morphological differentiation of Ranunculus parnassifolius (Ranunculaceae), an Alpine–Pyrenean–Cantabrian polyploid group","type":"Journal Article","volume":"101","issue":"2","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01517.x","tags":["2010","BE","Belgium","ES","GBIF_used","plants","Spain"],"keywords":["C-value","flow cytometric seed screen","flow cytometry","geographical parthenogenesis","nuclear DNA content","ploidy levels","propidium iodide"],"pages":"251-271","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"The aim of this study was to assess genome size variation and multivariate morphometric analyses to ascertain cytotype distribution patterns and the morphological differentiation within the Ranunculus parnassifolius group in the Pyrenees and the Alps. Although divergences in nuclear DNA content among different species within a genus are widely acknowledged, intraspecific variation is still a somewhat controversial issue. Holoploid and monoploid genome sizes (C- and Cx-values) were determined using propidium iodide flow cytometry in 125 plants of R. parnassifolius s.l. distributed across four European countries. Three different DNA ploidy levels were revealed in the study area: diploid (2n ∼ 2x, 57.14%), triploid (2n ∼ 3x, 1.19%), and tetraploid (2n ∼ 4x, 41.67%). The mean population 2C-values ranged from 8.15 pg in diploids to 14.80 pg in tetraploids, representing a ratio of 1 : 1.8. Marked intraspecific\/interpopulation differences in nuclear DNA content were found. Diploid populations prevail in the Pyrenees, although tetraploid cytotypes were reported throughout the distribution area. In general, mixed-cytotype populations were not found. The Spearman correlation coefficient did not reveal significant correlations between genome size and altitude, longitude, or latitude. Morphometric analyses and cluster analyses based on genome size variation revealed the presence of three major groups, which exhibited a particular biogeographical pattern. A new cytotype, DNA triploid, was found for the first time. Tetraploid populations showed constant nuclear DNA levels, whereas diploid populations from the Pyrenees, in which introgressive hybridization is suggested as a presumable trigger for genome size variation, did not. Scenarios for the evolution of geographical parthenogenesis in R. parnassifolius s.l. are discussed. Finally, the different levels of effectiveness between plant and animal reference standards are analysed. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 101, 251–271.","uuid":"20b48457-63cf-3bb7-8dd7-412ac35f891e","authors":[{"forename":"Eduardo","surname":"Cires"},{"forename":"Candela","surname":"Cuesta"},{"forename":"María Ángeles","surname":"Revilla"},{"forename":"José Antonio","surname":"Fernández Prieto"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cires"},{"id":"6016475464","title":"Integrative taxonomy uncovers hidden species diversity in woodlouse hunter spiders (Araneae, Dysderidae) endemic to the Macaronesian archipelagos","type":"Journal Article","volume":"8","issue":"4","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/14772000.2010.535865","tags":["2010","Aichi_E","ES","GBIF_used","island_biodiversity","Spain","Spain (Canary Islands)","Target_19","taxonomy","university"],"keywords":["Canary Islands","cryptic species","data set incongruence","Fuerteventura","incomplete lineage sorting","Lanzarote","molecular phylogeny","Salvage Islands"],"pages":"531-553","year":"2010","abstract":"The development of molecular techniques as a taxonomic tool and their integration with information provided by other disciplines, has enhanced species discovery, facilitated species delimitation and produced invaluable data for inferring species phylogenies. Here, we provide an example of how DNA sequence data, together with morphometric, distributional and ecological information, assist in identifying and diagnosing previously overlooked lineages. The nocturnal, ground-dwelling spider genus Dysdera has colonized all the Macaronesian archipelagos, and has undergone a major diversification in the Canary Islands. A recent molecular phylogenetic analysis of Dysdera species from the eastern Canary Islands revealed deep genetic divergences among some populations, suggesting the existence of cryptic taxa. Here, we combine data from mitochondrial and nuclear loci with morphological and ecological evidence to delimit and formally describe three previously overlooked species: D. aneris sp. nov., endemic to the Salvage Islands; D. mahan sp. nov., distributed along coastal habitats of Lanzarote, north of Fuerteventura and adjacent islets; and D. simbeque sp. nov., restricted to two valleys in northern Lanzarote. Molecular markers provide key information that allows apparent morphological polymorphisms to be used as diagnostic features of evolutionarily independent lineages. Dysdera mahan sp. nov. is unique among the Canarian Dysdera in that it is found in the intertidal zone on pebbled beaches. Low levels of genetic variability and genital differentiation associated with relatively high somatic divergence suggest that speciation in D. mahan sp. nov. was driven by a selection of phenotypic traits that are adaptive to this rare environment. Separate analyses and statistical tests revealed phylogenetic incongruence between mitochondrial and nuclear genes, probably as a result of incomplete lineage sorting. The temporal framework for the origin and diversification of the new species inferred from the molecular data corroborates former hypotheses on the late Pliocene origin of the present-day biota of the Salvage Islands.","uuid":"3e47235c-54be-3d18-9c7f-efb9090067b2","authors":[{"forename":"Nuria","surname":"Macías-Hernández"},{"forename":"Pedro","surname":"Oromí"},{"forename":"Miquel A.","surname":"Arnedo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Macías-Hernández"},{"id":"6016477184","title":"Checklist Of Benthic Algae From The Asturias Coast (North Of Spain)","type":"Journal Article","volume":"51","url":"http:\/\/www.ridea.org\/biblioteca\/bolciencias\/bolciencias_51_0135-0212.pdf","tags":["2010","conservation","ES","GBIF_used","Spain"],"keywords":["Biogeography","Cantabrian Sea","Checklist","Iberian Peninsula","Seaweeds","Systematics"],"pages":"135-212","year":"2010","abstract":"An annotated checklist of the marine benthic flora of Asturias coast (North of Spain), based on literature records, herbarium sheets and original data is presented. Ac- cording to our data, the known list of algae totals 437 taxa: 42 Cyanophyta, 239 Rhodophyta, 101 Ochrophyta and 55 Chlorophyta. The number of specific and intraspe- cific taxa is 459: 42 Cyanophyta, 247 Rhodophyta, 111 Ochrophyta and 59 Chlorophyta. Phormidium autumnale, Drachiella spectabilis and Peyssonnelia harveyana are new records for Asturias. In addition, 18 taxa are considered as taxa excludenda, while 34 taxa were recorded as dubious and their presence in the coasts of Asturias must be con- firmed and thoroughly studied in the future. Remarks on the most noteworthy features of the flora of the studied area are included. Also, we present lists of cold-temperate, warm- temperate, Lusitanic Province endemics, and alien species growing in Asturias. Finally, we compared the floristic character of Asturias coast flora with respect to the neighbour- ing regions (Britain, Ireland, Basque coast, Galicia, Portugal, Southern Iberian Peninsu- la, Canary Islands and Atlantic coast of Morocco) applying Feldmann’s [Rhodophyta\/ Phaeophyta, or R\/P] and Cheney’s ratios [(Rhodophyta+Chlorophyta)\/ Phaeophyta, or (R+C)\/P]. The resulting low values (2.36 and 2.91, respectively) are explained by the abundance of numerous cold temperate species like large fucoids and kelps.","uuid":"bd45b549-8295-3ff2-8279-3549017644b3","authors":[{"forename":"Eduardo Cires","surname":"Rodríguez"},{"forename":"Candela Cuesta","surname":"Moliner"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Rodríguez"},{"id":"6016477804","title":"Aportaciones al conocimiento de la flora halófila de Andalucía","type":"Journal Article","volume":"34","url":"http:\/\/www.bioveg.uma.es\/abm\/Volumenes\/vol34\/34_Lendinez_et_al.pdf","tags":["2009","ES","GBIF_used","not_done","Spain","Spanish"],"keywords":[],"pages":"275-280","year":"2009","uuid":"aa4f7703-aa27-37b2-ad02-d86328ba755b","authors":[{"forename":"Mª Lucía","surname":"Lendínez"},{"forename":"Francisco M.","surname":"Marchal"},{"forename":"Juan Quesada y Carlos","surname":"Salazar"}],"editors":[],"publication_outlet":"Acta Botanica Malacitana","firstAuthor":"Lendínez"},{"id":"6016475354","title":"Assessing the accuracy of species distribution models to predict amphibian species richness patterns.","type":"Journal Article","volume":"78","issue":"1","url":"http:\/\/www.azoresbioportal.angra.uac.pt\/files\/publicacoes_Pineda  Lobo 2009.pdf\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/18771504","tags":["2009","Aichi_E","conservation","ES","GBIF_used","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Spain","Target_19"],"keywords":["Amphibians","Amphibians: physiology","Animals","Biodiversity","Biological","Mexico","Models"],"pages":"182-90","year":"2009","abstract":"1. Evaluating the distribution of species richness where biodiversity is high but has been insufficiently sampled is not an easy task. Species distribution modelling has become a useful approach for predicting their ranges, based on the relationships between species records and environmental variables. Overlapping predictions of individual distributions could be a useful strategy for obtaining estimates of species richness and composition in a region, but these estimates should be evaluated using a proper validation process, which compares the predicted richness values and composition with accurate data from independent sources. 2. In this study, we propose a simple approach to estimate model performance for several distributional predictions generated simultaneously. This approach is particularly suitable when species distribution modelling techniques that require only presence data are used. 3. The individual distributions for the 370 known amphibian species of Mexico were predicted using maxent to model data on their known presence (66,113 presence-only records). Distributions were subsequently overlapped to obtain a prediction of species richness. Accuracy was assessed by comparing the overall species richness values predicted for the region with observed and predicted values from 118 well-surveyed sites, each with an area of c. 100 km(2), which were identified using species accumulation curves and nonparametric estimators. 4. The derived models revealed a remarkable heterogeneity of species richness across the country, provided information about species composition per site and allowed us to obtain a measure of the spatial distribution of prediction errors. Examining the magnitude and location of model inaccuracies, as well as separately assessing errors of both commission and omission, highlights the inaccuracy of the predictions of species distribution models and the need to provide measures of uncertainty along with the model results. 5. The combination of a species distribution modelling method like maxent and species richness estimators offers a useful tool for identifying when the overall pattern provided by all model predictions might be representing the geographical patterns of species richness and composition, regardless of the particular quality or accuracy of the predictions for each individual species.","uuid":"06628f07-3118-391d-8818-362b1eb7a386","authors":[{"forename":"Eduardo","surname":"Pineda"},{"forename":"Jorge M","surname":"Lobo"}],"editors":[],"publication_outlet":"The Journal of animal ecology","firstAuthor":"Pineda"},{"id":"6016477844","title":"A Review of Neotropical Myxomycetes (1828-2008)","type":"Journal Article","volume":"65","issue":"2","url":"http:\/\/digital.csic.es\/bitstream\/10261\/15217\/3\/288.pdf","tags":["2008","ES","GBIF_used","Spain"],"keywords":[],"pages":"211-254","year":"2008","uuid":"be3da92f-c45d-332d-9ed5-3045719ddadd","authors":[{"forename":"Carlos","surname":"Lado"},{"forename":"Diana Wrigley","surname":"de Basanta"}],"editors":[],"publication_outlet":"Anales del Jardín Botánico de Madrid","firstAuthor":"Lado"},{"id":"6016476144","title":"Regional assessment of plant invasions across different habitat types","type":"Journal Article","volume":"18","issue":"1","url":"http:\/\/doi.wiley.com\/10.1658\/1100-9233(2007)18[35:RAOPIA]2.0.CO;2","tags":["2007","Aichi_B","ES","GBIF_used","invasive","Spain","Spain_biodiversity","Target_9","university"],"keywords":["Alien plant","EUNIS","Mediterranean community","Relevé","Species richness","Vegetation type"],"pages":"35","year":"2007","abstract":"Questions: 1. Which habitats have the highest degree of invasion? 2. Do native species-rich communities have also a high degree of invasion? 3. Do the patterns of association between native and alien species richness vary between habitats. Location: Catalonia region (NE Spain). Methods: We conducted a large regional analysis of 15 655 phytosociological relevés to detect differences in the degree of invasion between European Nature Information System (EUNIS) habitats representative of temperate and Mediterranean European areas. Results: Alien species were present in less than 17 % of the relevés and represented less than 2% of the total number of species per habitat. The EUNIS habitats with the highest alien species richness were arable land and gardens followed by anthropogenic forb-rich habitats, riverine and lakeshore scrubs, southern riparian galleries and thickets and trampled areas. In contrast, the following habitats had never any alien species: surface running waters, raised and blanket bogs, valley mires, poor fens and transition mires, base-rich fens, alpine and sub-alpine grasslands, sub-alpine moist or wet tall-herb and fern habitats, alpine and sub-alpine scrub habitats and spiny Mediterranean heaths. There was a unimodal relationship between the mean native and mean alien species richness per EUNIS habitat with a high number of aliens in habitats with intermediate number of native species and a low number of aliens at both extremes of the native species gradient. Within EUNIS habitats, the relationship was positive, negative or non-significant depending on the habitat type without any clear pattern related to the number of native species. Alien species richness was not related to plot size, neither between habitats nor within habitats. Conclusions: The analysis emphasised that the habitats with a higher degree of invasion were the most disturbed ones and that in general habitats rich in native species did not harbour less invaders than habitats poor in native species.","uuid":"71465ba3-4082-36f4-8d93-1e0d572f83ef","authors":[{"forename":"Vilà","surname":"Montserrat"},{"forename":"Pino","surname":"Joan"},{"forename":"Font","surname":"Xavier"}],"editors":[],"publication_outlet":"Journal of Vegetation Science","firstAuthor":"Montserrat"},{"id":"6016477464","title":"Shell and hinge morphology of juvenile Limopsis (Bivalvia: Arcoida) – implications for limopsid evolution Published in collaboration with the University of Bergen and the Institute of Marine Research, Norway, and the Marine Biological Laboratory, Universi","type":"Journal Article","volume":"1","issue":"5","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/17451000500384100","tags":["2005","Denmark","DK","ES","GBIF_used","marine_biodiversity","NO","Norway","SE","Spain","Sweden","university"],"keywords":["Bivalvia","early ontogeny","evolution","Limopsidae","morphogenesis","shell morphology"],"pages":"350-364","year":"2005","abstract":"Early ontogenetic shells of Limopsis angusta, L. aurita , L. cristata , L. friedbergi and L. minuta are described in detail and their morphogenetic traits discussed in a phylogenetic context. Prodissoconch length is found to range from 170\/ 370 mm discounting the so-called prodissoconch 2 stage of authors. Reports of such a stage refer to the early postlarval ‘interdissoconch’. Prodissoconch sizes are indicative of lecithotrophy but not of brooding. Limopsid-like prodissoconchs are rather common among pteriomorphs and at present of little use for phylogenetic interpretations, therefore. The early postlarval hinge is characterized by two tooth generations: an early one, (G1), representing the postlarval continuation of provincular teeth, and a late one, (G2), representing the independent adult dentition. This is a plesiomorphic trait for Pteriomorphia. The postlarval ligament is continuous with the larval resilium; it is neither co-functional with nor is it substituted by the typical duplivincular ligament as in other arcoids. Occasionally developed ridges, gutters or multiplication of ligament sublayers remain restricted to the primordial resilifer. It is concluded that the limopsid adult ligament represents a fusion of adult sublayer repetition within a retained larval resilium, a phenomenon best described as a heterochronic process. Comparisons with homologous characters of other arcoids support the view that Limopsidae evolved from parallelodontid arcoids and that they gave rise to Philobryidae but not to Glycymerididae.","uuid":"013792c2-5c97-3b4e-8186-763135f15311","authors":[{"forename":"Nikolaus","surname":"Malchus"},{"forename":"Anders","surname":"Warén"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Malchus"}]