[{"id":"6016482154","title":"Unravelling biodiversity, evolution and threats to conservation in the Sahara-Sahel.","type":"Journal Article","volume":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23848599","tags":["2013","conservation","ES","FI","Finland","FR","France","GB","GBIF_primary","GBIF_used","GBits_9","in_press","MA","Morocco","North Africa_biodiversity","Portugal","PT","Spain"],"notes":"This is a review paper and not a VIP paper as there is no original research presented here.","keywords":["Africa","biodiversity","climate change","conservation","deserts","distribution","diversification","phylogeography","Sahara","Sahel"],"year":"2013","abstract":"Deserts and arid regions are generally perceived as bare and rather homogeneous areas of low diversity. The Sahara is the largest warm desert in the world and together with the arid Sahel displays high topographical and climatic heterogeneity, and has experienced recent and strong climatic oscillations that have greatly shifted biodiversity distribution and community composition. The large size, remoteness and long-term political instability of the Sahara-Sahel, have limited knowledge on its biodiversity. However, over the last decade, there have been an increasing number of published scientific studies based on modern geomatic and molecular tools, and broad sampling of taxa of these regions. This review tracks trends in knowledge about biodiversity patterns, processes and threats across the Sahara-Sahel, and anticipates needs for biodiversity research and conservation. Recent studies are changing completely the perception of regional biodiversity patterns. Instead of relatively low species diversity with distribution covering most of the region, studies now suggest a high rate of endemism and larger number of species, with much narrower and fragmented ranges, frequently limited to micro-hotspots of biodiversity. Molecular-based studies are also unravelling cryptic diversity associated with mountains, which together with recent distribution atlases, allows identifying integrative biogeographic patterns in biodiversity distribution. Mapping of multivariate environmental variation (at 1 km × 1 km resolution) of the region illustrates main biogeographical features of the Sahara-Sahel and supports recently hypothesised dispersal corridors and refugia. Micro-scale water-features present mostly in mountains have been associated with local biodiversity hotspots. However, the distribution of available data on vertebrates highlights current knowledge gaps that still apply to a large proportion of the Sahara-Sahel. Current research is providing insights into key evolutionary and ecological processes, including causes and timing of radiation and divergence for multiple taxa, and associating the onset of the Sahara with diversification processes for low-mobility vertebrates. Examples of phylogeographic patterns are showing the importance of allopatric speciation in the Sahara-Sahel, and this review presents a synthetic overview of the most commonly hypothesised diversification mechanisms. Studies are also stressing that biodiversity is threatened by increasing human activities in the region, including overhunting and natural resources prospection, and in the future by predicted global warming. A representation of areas of conflict, landmines, and natural resources extraction illustrates how human activities and regional insecurity are hampering biodiversity research and conservation. Although there are still numerous knowledge gaps for the optimised conservation of biodiversity in the region, a set of research priorities is provided to identify the framework data needed to support regional conservation planning.","uuid":"a3ae4f28-7b82-3b17-9f9f-bce9bf181d8d","authors":[{"forename":"José C.","surname":"Brito"},{"forename":"Raquel","surname":"Godinho"},{"forename":"Fernando","surname":"Martínez-Freiría"},{"forename":"Juan M.","surname":"Pleguezuelos"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Xavier","surname":"Santos"},{"forename":"Cândida G.","surname":"Vale"},{"forename":"Guillermo","surname":"Velo-Antón"},{"forename":"Zbyszek","surname":"Boratyński"},{"forename":"Sílvia B.","surname":"Carvalho"},{"forename":"Sónia","surname":"Ferreira"},{"forename":"Duarte V.","surname":"Gonçalves"},{"forename":"Teresa L.","surname":"Silva"},{"forename":"Pedro","surname":"Tarroso"},{"forename":"João C.","surname":"Campos"},{"forename":"João V.","surname":"Leite"},{"forename":"Joana","surname":"Nogueira"},{"forename":"Francisco","surname":"Alvares"},{"forename":"Neftalí","surname":"Sillero"},{"forename":"Andack S.","surname":"Sow"},{"forename":"Soumia","surname":"Fahd"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Salvador","surname":"Carranza"}],"editors":[],"publication_outlet":"Biological reviews of the Cambridge Philosophical Society","firstAuthor":"Brito"},{"id":"6016481364","title":"Mitochondrial phylogeography of the Holarctic Parnassius phoebus complex supports a recent refugial model for alpine butterflies","type":"Journal Article","volume":"39","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02675.x","tags":["2012","Aichi_E","CA","Canada","conservation","ecology","FI","Finland","GB","GBIF_used","Global_biodiversity","IT","Italy","niche_modeling","SDM","Target_19","university"],"keywords":["Alpine butterflies","coalescent","correspondence","glacial cycles","holarctic","mtDNA","Parnassius","phylogeography","substitution rates","valentina todisco"],"pages":"1058-1072","year":"2012","abstract":"the Holarctic distribution of the P. phoebus complex. A global species distribution model (SDM) was calculated by the maximum entropy (Maxent) approach, allowing assignment of samples into geographically consistent ‘operational’ units. Phylogenetic and coalescent methods were applied to describe the global mitogenetic structure and estimate population genetics parameters. Geological and palaeoecological evidence was used for internal calibration and validation of a COI substitution rate. Results Eurasian (including Alaskan) and North American populations form two distinct mitochondrial clades. The mitochondrial time to most recent common ancestor (TMRCA) of the North American clade was estimated at less than 125 ka, and the TMRCA of the Eurasian–Alaskan clade at less than 80 ka, except for a single divergent sequence from Mongolia. Pairwise divergence times between all geographical units within each continent date well within the last 100 ka, and most likely, the last 50–10 ka. Main conclusions In contrast with its currently scattered distribution within each of Eurasia and North America, the mitogenetic structure of the P. phoebus complex in both continents is shallow and weak, and shows no evidence of geographical structure dating back earlier than the last glacial cycle. We argue that mtDNA data are consistent with recent range expansion across each of the two continents and with persistent glacial long-range gene flow which ceased during the Holocene. We propose that P. phoebus may represent a model for Holarctic alpine invertebrates with moderate dispersal abilities in that its genetic structure at a continental scale reflects extensive connectivity during the most recent glacial phases.","uuid":"7b50e402-91f5-3069-a0f8-bae8acd29881","authors":[{"forename":"Valentina","surname":"Todisco"},{"forename":"Paolo","surname":"Gratton"},{"forename":"Evgeny V.","surname":"Zakharov"},{"forename":"Christopher W.","surname":"Wheat"},{"forename":"Valerio","surname":"Sbordoni"},{"forename":"Felix A.H.","surname":"Sperling"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Todisco"},{"id":"6016479734","title":"Predictions of 27 Arctic pelagic seabird distributions using public environmental variables, assessed with colony data: a first digital IPY and GBIF open access synthesis platform","type":"Journal Article","volume":"41","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12526-011-0083-2","tags":["2011","annual report","conservation","FI","Finland","FR","France","GBIF_acknowledged","GBIF_used","GBIF_VIP","marine","RU","Russia","university","US"],"keywords":["Arctic biodiversity","Circumpolar seabird colonies","Data mining synthesis","GIS (Geographic Information System)","Global Biodiversity Information Facility (GBIF)","International Polar Year (IPY)","Open access online databases","Pelagic circumpolar seabird distribution"],"pages":"141-179","year":"2011","abstract":"We present a first compilation, quantification and summary of 27 seabird species presence data for north of the Arctic circle (>66 degrees latitude North) and the ice-free period (summer). For species names, we use several taxonomically valid online databases [Integrated Taxonomic Information System (ITIS), AviBase, 4 letter species codes of the American Ornithological Union (AOU), The British List 2000, taxonomic serial numbers TSNs, World Register of Marine Species (WORMS) and APHIA ID] allowing for a compatible taxonomic species cross-walk, and subsequent applications, e.g., phylogenies. Based on the data mining and machine learning RandomForest algorithm, and 26 environmental publicly available Geographic Information Systems (GIS) layers, we built 27 predictive seabird models based on public open access data archives such as the Global Biodiversity Information Facility (GBIF), North Pacific Pelagic Seabird Database (NPPSD) and PIROP database (in OBIS-Seamap). Model-prediction scenarios using pseudo-absence and expert-derived absence were run; aspatial and spatial model assessment metrics were applied. Further, we used an additional species model performance metric based on the best publicly available Arctic seabird colony location datasets compiled by the authors using digital and literature sources. The obtained models perform reasonably: from poor (only a few coastal species with low samples) to very high (many pelagic species). In compliance with data policies of the International Polar Year (IPY) and similar initiatives, data and models are documented with FGDC NBII metadata and publicly available online for further improvement, sustainability applications, synergy, and intellectual explorations in times of a global biodiversity, ocean and Arctic crisis.","uuid":"03400eac-ada4-35e2-9eb5-874a9e8b8d78","authors":[{"forename":"Falk","surname":"Huettmann"},{"forename":"Yuri","surname":"Artukhin"},{"forename":"Olivier","surname":"Gilg"},{"forename":"Grant","surname":"Humphries"}],"editors":[],"publication_outlet":"Marine Biodiversity","firstAuthor":"Huettmann"},{"id":"6016479314","title":"Phylogeny of kangaroo apples (Solanum subg. Archaesolanum, Solanaceae).","type":"Journal Article","volume":"38","issue":"8","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21258867\nhttp:\/\/www.springerlink.com\/content\/g403675625676j47\/","tags":["2011","AU","Australia","biogeography","FI","Finland","GBIF_used","university"],"keywords":["Australia","Bayes Theorem","Consensus Sequence","Consensus Sequence: genetics","Flowers","Flowers: anatomy & histology","Flowers: genetics","Geography","Malus","Malus: genetics","Phylogeny","Time Factors"],"pages":"5243-59","year":"2011","abstract":"Kangaroo apples, subgenus Archaesolanum, are a unique and still poorly known group within the genus Solanum. Here we aimed to reveal phylogeny, historical biogeography and age of diversification of Archaesolanum. We sampled all recognized species of the group and sequenced three chloroplast regions, the trnT-trnL spacer, trnL intron and trnL-trnF spacer to calibrate a molecular clock to estimate the age of the group. Distributional data were combined with the results of phylogenetic analysis to track the historical processes responsible for the current range of the group. Our analysis supported the monophyly of the kangaroo apples and the biogeographical disjunction between the two subclades within the group. Based on the divergence time estimates the most recent common ancestor of kangaroo apples is from the late Miocene age (~9 MYA). Based on the age estimate the common ancestors of the kangaroo apples are presumed to have arrived in Australia by long-distance dispersal. The two distinct lineages within the group have separated during the aridification of the continent and further speciated in the brief resurgence of rainforests during the Pliocene.","uuid":"1afd5da4-9af0-3ced-82f4-2df99533652c","authors":[{"forename":"Péter","surname":"Poczai"},{"forename":"Jaakko","surname":"Hyvönen"},{"forename":"David E.","surname":"Symon"}],"editors":[],"publication_outlet":"Molecular Biology Reports","firstAuthor":"Poczai"},{"id":"6016477214","title":"PERSPECTIVE: Underutilized resources for studying the evolution of invasive species during their introduction, establishment, and lag phases","type":"Journal Article","volume":"3","issue":"2","url":"http:\/\/dx.doi.org\/10.1111\/j.1752-4571.2009.00101.x","tags":["2010","FI","Finland","GBIF_used","invasive","US"],"keywords":["biological control","evolution","horticultural invasion","invasive species","lag phase","natural history collections","specimens"],"pages":"203-219","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Abstract The early phases of biological invasions are poorly understood. In particular, during the introduction, establishment, and possible lag phases, it is unclear to what extent evolution must take place for an introduced species to transition from established to expanding. In this study, we highlight three disparate data sources that can provide insights into evolutionary processes associated with invasion success: biological control organisms, horticultural introductions, and natural history collections. All three data sources potentially provide introduction dates, information about source populations, and genetic and morphological samples at different time points along the invasion trajectory that can be used to investigate preadaptation and evolution during the invasion process, including immediately after introduction and before invasive expansion. For all three data sources, we explore where the data are held, their quality, and their accessibility. We argue that these sources could find widespread use with a few additional pieces of data, such as voucher specimens collected at certain critical time points during biocontrol agent quarantine, rearing, and release and also for horticultural imports, neither of which are currently done consistently. In addition, public access to collected information must become available on centralized databases to increase its utility in ecological and evolutionary research.","uuid":"59e2c354-7bac-349d-b3c8-14189ace7238","authors":[{"forename":"Travis D.","surname":"Marsico"},{"forename":"Jennifer W.","surname":"Burt"},{"forename":"Erin K.","surname":"Espeland"},{"forename":"George W.","surname":"Gilchrist"},{"forename":"Mary A.","surname":"Jamieson"},{"forename":"Leena","surname":"Lindström"},{"forename":"George K.","surname":"Roderick"},{"forename":"Sarah","surname":"Swope"},{"forename":"Marianna","surname":"Szűcs"},{"forename":"Neil D.","surname":"Tsutsui"}],"editors":[],"publication_outlet":"Evolutionary Applications","firstAuthor":"Marsico"}]