[{"id":"6104317794","title":"Will climate change promote future invasions?","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23913552","tags":["2013","Aichi_B","climate","FR","France","GBIF_used","GBIF_VIP","global_biodiversity","invasive","IT","Italy","NL","Target_9","The Netherlands"],"keywords":["climate change","invasive species","land use change","species distribution models"],"pages":"1-9","year":"2013","abstract":"Biological invasion is increasingly recognized as one of the greatest threats to biodiversity. Using ensemble forecasts from species distribution models to project future suitable areas of the 100 of the world's worst invasive species defined by the International Union for the Conservation of Nature, we show that both climate and land use changes will likely cause drastic species range shifts. Looking at potential spatial aggregation of invasive species, we identify three future hotspots of invasion in Europe, northeastern North America, and Oceania. We also emphasize that some regions could lose a significant number of invasive alien species, creating opportunities for ecosystem restoration. From the list of 100, scenarios of potential range distributions show a consistent shrinking for invasive amphibians and birds, while for aquatic and terrestrial invertebrates distributions are projected to substantially increase in most cases. Given the harmful impacts these invasive species currently have on ecosystems, these species will likely dramatically influence the future of biodiversity.","uuid":"c8db55a4-6165-398c-a567-951085510470","authors":[{"forename":"Celine","surname":"Bellard"},{"forename":"Wilfried","surname":"Thuiller"},{"forename":"Boris","surname":"Leroy"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Michel","surname":"Bakkenes"},{"forename":"Franck","surname":"Courchamp"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bellard"},{"id":"6016482154","title":"Unravelling biodiversity, evolution and threats to conservation in the Sahara-Sahel.","type":"Journal Article","volume":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23848599","tags":["2013","conservation","ES","FI","Finland","FR","France","GB","GBIF_primary","GBIF_used","GBits_9","in_press","MA","Morocco","North Africa_biodiversity","Portugal","PT","Spain"],"notes":"This is a review paper and not a VIP paper as there is no original research presented here.","keywords":["Africa","biodiversity","climate change","conservation","deserts","distribution","diversification","phylogeography","Sahara","Sahel"],"year":"2013","abstract":"Deserts and arid regions are generally perceived as bare and rather homogeneous areas of low diversity. The Sahara is the largest warm desert in the world and together with the arid Sahel displays high topographical and climatic heterogeneity, and has experienced recent and strong climatic oscillations that have greatly shifted biodiversity distribution and community composition. The large size, remoteness and long-term political instability of the Sahara-Sahel, have limited knowledge on its biodiversity. However, over the last decade, there have been an increasing number of published scientific studies based on modern geomatic and molecular tools, and broad sampling of taxa of these regions. This review tracks trends in knowledge about biodiversity patterns, processes and threats across the Sahara-Sahel, and anticipates needs for biodiversity research and conservation. Recent studies are changing completely the perception of regional biodiversity patterns. Instead of relatively low species diversity with distribution covering most of the region, studies now suggest a high rate of endemism and larger number of species, with much narrower and fragmented ranges, frequently limited to micro-hotspots of biodiversity. Molecular-based studies are also unravelling cryptic diversity associated with mountains, which together with recent distribution atlases, allows identifying integrative biogeographic patterns in biodiversity distribution. Mapping of multivariate environmental variation (at 1 km × 1 km resolution) of the region illustrates main biogeographical features of the Sahara-Sahel and supports recently hypothesised dispersal corridors and refugia. Micro-scale water-features present mostly in mountains have been associated with local biodiversity hotspots. However, the distribution of available data on vertebrates highlights current knowledge gaps that still apply to a large proportion of the Sahara-Sahel. Current research is providing insights into key evolutionary and ecological processes, including causes and timing of radiation and divergence for multiple taxa, and associating the onset of the Sahara with diversification processes for low-mobility vertebrates. Examples of phylogeographic patterns are showing the importance of allopatric speciation in the Sahara-Sahel, and this review presents a synthetic overview of the most commonly hypothesised diversification mechanisms. Studies are also stressing that biodiversity is threatened by increasing human activities in the region, including overhunting and natural resources prospection, and in the future by predicted global warming. A representation of areas of conflict, landmines, and natural resources extraction illustrates how human activities and regional insecurity are hampering biodiversity research and conservation. Although there are still numerous knowledge gaps for the optimised conservation of biodiversity in the region, a set of research priorities is provided to identify the framework data needed to support regional conservation planning.","uuid":"a3ae4f28-7b82-3b17-9f9f-bce9bf181d8d","authors":[{"forename":"José C.","surname":"Brito"},{"forename":"Raquel","surname":"Godinho"},{"forename":"Fernando","surname":"Martínez-Freiría"},{"forename":"Juan M.","surname":"Pleguezuelos"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Xavier","surname":"Santos"},{"forename":"Cândida G.","surname":"Vale"},{"forename":"Guillermo","surname":"Velo-Antón"},{"forename":"Zbyszek","surname":"Boratyński"},{"forename":"Sílvia B.","surname":"Carvalho"},{"forename":"Sónia","surname":"Ferreira"},{"forename":"Duarte V.","surname":"Gonçalves"},{"forename":"Teresa L.","surname":"Silva"},{"forename":"Pedro","surname":"Tarroso"},{"forename":"João C.","surname":"Campos"},{"forename":"João V.","surname":"Leite"},{"forename":"Joana","surname":"Nogueira"},{"forename":"Francisco","surname":"Alvares"},{"forename":"Neftalí","surname":"Sillero"},{"forename":"Andack S.","surname":"Sow"},{"forename":"Soumia","surname":"Fahd"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Salvador","surname":"Carranza"}],"editors":[],"publication_outlet":"Biological reviews of the Cambridge Philosophical Society","firstAuthor":"Brito"},{"id":"6016482294","title":"IKey + : A New Single-Access Key Generation Web Service","type":"Journal Article","volume":"62","issue":"1","url":"http:\/\/www.researchgate.net\/publication\/230618758_IKey_A_New_Single-Access_Key_Generation_Web_Service\/file\/50463515eeeb103196.pdf&sa=X&scisig=AAGBfm1FP9lGPH6Q81_7v2b8_6k8m35XLg&oi=scholaralrt","tags":["2013","FR","France","GBIF_used","GBits_9","informatics"],"keywords":["biodiversity informatics","single-access key","Systematics","taxonomy","web service"],"pages":"157-161","year":"2013","abstract":"Single-access keys are amajor tool for biologistswhoneed toidentify specimens.The construction process of these keys is particularly complex (especially if the input data set is large) so having an automatic single-access key generation tool is essential. As part of the European project ViBRANT, our aim was to develop such a tool as a web service, thus allowing end-users to integrate it directly into theirworkflow. IKey+ generates single-access keys on demand, for single users or research institutions. It receives user input data (using the standard SDD format), accepts several key-generation parameters (affecting the key topology and representation), and supports several output formats. IKey+ is freely available (sources and binary packages) at www.identificationkey.fr. Furthermore, it is deployed on our server and can be queried (for testing purposes) through a simple web client also available at www.identificationkey.fr (last accessed 13 August 2012). Finally, a client plugin will be integrated to the Scratchpads biodiversity networking tool (scratchpads.eu).","uuid":"9a9b1b8c-9dfd-354d-9eac-72aaabc6e3b9","authors":[{"forename":"Thomas","surname":"Burguiere"},{"forename":"Florian","surname":"Causse"},{"forename":"Visotheary","surname":"Ung"},{"forename":"Régine","surname":"Vignes-Lebbe"}],"editors":[],"publication_outlet":"Systematic Biology","firstAuthor":"Burguiere"},{"id":"6016481614","title":"Biodiversity sampling using a global acoustic approach: contrasting sites with microendemics in new caledonia.","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23734245","tags":["2013","Aichi_E","FR","France","France_biodiversity","GB","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","New Caledonia_biodiversity","Target_19"],"keywords":[],"pages":"e65311","year":"2013","abstract":"New Caledonia is a Pacific island with a unique biodiversity showing an extreme microendemism. Many species distributions observed on this island are extremely restricted, localized to mountains or rivers making biodiversity evaluation and conservation a difficult task. A rapid biodiversity assessment method based on acoustics was recently proposed. This method could help to document the unique spatial structure observed in New Caledonia. Here, this method was applied in an attempt to reveal differences among three mountain sites (Mandjélia, Koghis and Aoupinié) with similar ecological features and species richness level, but with high beta diversity according to different microendemic assemblages. In each site, several local acoustic communities were sampled with audio recorders. An automatic acoustic sampling was run on these three sites for a period of 82 successive days. Acoustic properties of animal communities were analysed without any species identification. A frequency spectral complexity index (NP) was used as an estimate of the level of acoustic activity and a frequency spectral dissimilarity index (Df ) assessed acoustic differences between pairs of recordings. As expected, the index NP did not reveal significant differences in the acoustic activity level between the three sites. However, the acoustic variability estimated by the index Df , could first be explained by changes in the acoustic communities along the 24-hour cycle and second by acoustic dissimilarities between the three sites. The results support the hypothesis that global acoustic analyses can detect acoustic differences between sites with similar species richness and similar ecological context, but with different species assemblages. This study also demonstrates that global acoustic methods applied at broad spatial and temporal scales could help to assess local biodiversity in the challenging context of microendemism. The method could be deployed over large areas, and could help to compare different sites and determine conservation priorities.","uuid":"d62c6ad2-806e-3107-b09e-2737320b10fa","authors":[{"forename":"Amandine","surname":"Gasc"},{"forename":"Jérôme","surname":"Sueur"},{"forename":"Sandrine","surname":"Pavoine"},{"forename":"Roseli","surname":"Pellens"},{"forename":"Philippe","surname":"Grandcolas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gasc"},{"id":"6016483954","title":"Phytochemical investigation of the leaves of Leptoderris fasciculata","type":"Journal Article","volume":"6","issue":"2","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1874390013000360","tags":["2013","Aichi_E","CI","Cote d’Ivoire","distribution","FR","France","GBIF_used","GBits_8","plants","Target_19","taxonomy"],"keywords":["leptoderris fasciculata"],"pages":"253-256","year":"2013","uuid":"ac1f5bed-802f-3f82-a891-9c5c29905cb2","authors":[{"forename":"François P. Bi Koffi","surname":"Kouamé"},{"forename":"Virginie","surname":"Silvestre"},{"forename":"Gustave","surname":"Bedi"},{"forename":"Denis","surname":"Loquet"},{"forename":"Richard J.","surname":"Robins"},{"forename":"Illa","surname":"Tea"}],"editors":[],"publication_outlet":"Phytochemistry Letters","firstAuthor":"Kouamé"},{"id":"6140550094","title":"The 100th of the world’s worst invasive alien species","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s10530-013-0561-5","tags":["2013","Aichi_B","FR","France","GBIF_used","global_biodiversity","invasive","in_press","IT","Italy","Target_9","US"],"keywords":["biological invasions","ISSG","salvinia molesta"],"year":"2013","abstract":"Biological invasions are among the greatest threats to global biodiversity, but in contrast to most other global threats, they suffer from specific communication issues. Our paper presents the first new addition to the widely cited IUCN list of ‘‘100 of the world’s worst invasive species’’, a list created a decade ago in response to these communication issues. We briefly present this list, the recent removal of one species from that list, and the rationale to include a novel, 100th species to replace it. The new species of this list, giant salvinia (Salvinia molesta), was chosen by the community of invasion biologists (over 650 experts from over 60 countries). This new addition to the list will draw public attention to the damage caused by invasive alien species and it will help stimulate the necessary discussion of this critical issue in science and policy circles. G.","uuid":"338beaac-9e0a-34be-9e31-44153334176f","authors":[{"forename":"Gloria M.","surname":"Luque"},{"forename":"Céline","surname":"Bellard"},{"forename":"Cleo","surname":"Bertelsmeier"},{"forename":"Elsa","surname":"Bonnaud"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Daniel","surname":"Simberloff"},{"forename":"Franck","surname":"Courchamp"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Luque"},{"id":"6016484674","title":"Control of Conyza spp. with Glyphosate – A Review of the Situation in Europe","type":"Journal Article","volume":"49","issue":"1","url":"http:\/\/www.agriculturejournals.cz\/web\/PPS.htm","tags":["2013","agriculture","CH","ES","FR","France","GB","GBIF_used","plants","Spain","Switzerland"],"keywords":["Conyza bonariensis (L.) Cronquist","Conyza canadensis (L.) Cronquist","Conyza sumatrensis (Retz.) E. H. Walker","resistance","weed management"],"pages":"44-53","year":"2013","abstract":"In Europe, glyphosate resistant populations have developed in some weed species in perennial crops, includ- ing three species of the genus Conyza documented by the International Survey of Herbicide Resistant Weeds. Conyza spp. biology is reviewed in this paper and related to population dynamics and the development of resist- ant populations. Suboptimal growth stage at application, improper agricultural practices such as overreliance on glyphosate and long-term use of sublethal doses are identified as the most important factors of resistance development. Current control methods in perennial crops including mixtures of glyphosate with other active ingredients are discussed and effective weed management strategies are described to manage the development and spread of glyphosate resistant Conyza spp. in Europe.","uuid":"41c04c0c-4acf-3964-83e7-70701eb7bbef","authors":[{"forename":"Sansom","surname":"Manda"},{"forename":"Antonio S.","surname":"Saborido"},{"forename":"Marielle","surname":"Dubois"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Manda"},{"id":"6016481964","title":"Rare Species Support Vulnerable Functions in High- Diversity Ecosystems","type":"Journal Article","volume":"11","issue":"5","tags":["2013","Aichi_C","AU","Australia","CH","conservation","FR","France","France (French Guiana)_biodiversity","GBIF_used","GBIF_VIP","GBits_8","Switzerland","Target_12","taxonomy","US"],"keywords":[],"year":"2013","abstract":"Around the world, the human-induced collapses of populations and species have triggered a sixth mass extinction crisis, with rare species often being the first to disappear. Although the role of species diversity in the maintenance of ecosystem processes has been widely investigated, the role of rare species remains controversial. A critical issue is whether common species insure against the loss of functions supported by rare species. This issue is even more critical in species-rich ecosystems where high functional redundancy among species is likely and where it is thus often assumed that ecosystem functioning is buffered against species loss. Here, using extensive datasets of species occurrences and functional traits from three highly diverse ecosystems (846 coral reef fishes, 2,979 alpine plants, and 662 tropical trees), we demonstrate that the most distinct combinations of traits are supported predominantly by rare species both in terms of local abundance and regional occupancy. Moreover, species that have low functional redundancy and are likely to support the most vulnerable functions, with no other species carrying similar combinations of traits, are rarer than expected by chance in all three ecosystems. For instance, 63% and 98% of fish species that are likely to support highly vulnerable functions in coral reef ecosystems are locally and regionally rare, respectively. For alpine plants, 32% and 89% of such species are locally and regionally rare, respectively. Remarkably, 47% of fish species and 55% of tropical tree species that are likely to support highly vulnerable functions have only one individual per sample on average. Our results emphasize the importance of rare species conservation, even in highly diverse ecosystems, which are thought to exhibit high functional redundancy. Rare species offer more than aesthetic, cultural, or taxonomic diversity value; they disproportionately increase the potential breadth of functions provided by ecosystems across spatial scales. As such, they are likely to insure against future uncertainty arising from climate change and the ever-increasing anthropogenic pressures on ecosystems. Our results call for a more detailed understanding of the role of rarity and functional vulnerability in ecosystem functioning.","uuid":"16e05535-cd17-3ef8-9e1b-9b4b89669e51","authors":[{"forename":"David","surname":"Mouillot"},{"forename":"David R.","surname":"Bellwood"},{"forename":"Christopher","surname":"Baraloto"},{"forename":"Jerome","surname":"Chave"},{"forename":"Rene","surname":"Galzin"},{"forename":"Mireille","surname":"Harmelin-Vivien"},{"forename":"Michel","surname":"Kulbicki"},{"forename":"Sebastien","surname":"Lavergne"},{"forename":"Sandra","surname":"Lavorel"},{"forename":"Nicolas","surname":"Mouquet"},{"forename":"C. E. Timothy","surname":"Paine"},{"forename":"Julien","surname":"Renaud"},{"forename":"Wilfried","surname":"Thuiller"}],"editors":[],"publication_outlet":"PLoS biology","firstAuthor":"Mouillot"},{"id":"6197483194","title":"Phylogeography and niche modelling of the relict plant Amborella trichopoda (Amborellaceae) reveal multiple Pleistocene refugia in New Caledonia","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24118476","tags":["2013","Aichi_E","ecology","FR","France","GBIF_used","GBits_11","in_press","NC","New Caledonia","New Caledonia_biodiversity","Target_19","US"],"keywords":["amborella trichopoda","genetic variation","habitat suitability","last","niche modelling","refugia"],"year":"2013","abstract":"Amborella trichopoda Baill. (Amborellaceae, Amborellales), the sole living member of the sister group to all other extant Angiosperms, is endemic to New Caledonia. We addressed the intraspecific phylogeography of Amborella by investigating whether its present population genetic structure could be related to its current and past habitats. We found moderate range-wide genetic diversity based on nuclear microsatellite data, and detected four well-differentiated, geographically distinct genetic groups using Bayesian clustering analyses. We modeled the ecological niche of Amborella based on current climatic and environmental conditions. The predictive ability of the model was very good throughout the Central East mainland zone, but Amborella was predicted in the northern part of the island where this plant has not been reported. Furthermore, no significant barrier was detected based on habitat suitability that could explain the genetic differentiation across the area. Conversely, we found that the main genetic clusters could be related to the distribution of suitable habitat at the last glacial maximum (LGM, ca. 21 000 years BP), when Amborella experienced a dramatic 96.5% reduction in suitable area. At least two lineages survived in distinct putative refugia located in the Massif des Lèvres and in the vicinity of Mount Aoupinié. Our findings finally confirmed the importance of LGM rainforest refugia in shaping the current intra- and inter-specific diversity in New Caledonian plants, and revealed the possibility of an as-yet unreported refugium. The combination of niche modelling and population genetics thereby offered novel insight into the biogeographic history of an emblematic taxon. This article is protected by copyright. All rights reserved.","uuid":"5459a0f0-6f3a-3e7e-979b-8bf592508612","authors":[{"forename":"Valérie","surname":"Poncet"},{"forename":"François","surname":"Munoz"},{"forename":"Jérôme","surname":"Munzinger"},{"forename":"Yohan","surname":"Pillon"},{"forename":"Céline","surname":"Gomez"},{"forename":"Marie","surname":"Couderc"},{"forename":"Christine","surname":"Tranchant-Dubreuil"},{"forename":"Serge","surname":"Hamon"},{"forename":"Alexandre","surname":"de Kochko"}],"editors":[],"publication_outlet":"Molecular ecology","firstAuthor":"Poncet"},{"id":"6016482854","title":"The integration of multiple independent data reveals an unusual response to Pleistocene climatic changes in the hard tick Ixodes ricinus.","type":"Journal Article","volume":"22","issue":"6","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23398505","tags":["2013","Aichi_E","Europe_biodiversity","FR","France","GBIF_used","IT","Italy","Target_19"],"keywords":["ice ages","parasites","phylogeography","species distribution modelling","western"],"pages":"1666-82","year":"2013","abstract":"In the last few years, improved analytical tools and the integration of genetic data with multiple sources of information have shown that temperate species exhibited more complex responses to ice ages than previously thought. In this study, we investigated how Pleistocene climatic changes affected the current distribution and genetic diversity of European populations of the tick Ixodes ricinus, an ectoparasite with high ecological plasticity. We first used mitochondrial and nuclear genetic markers to investigate the phylogeographic structure of the species and its Pleistocene history using coalescent-based methods; then we used species distribution modelling to infer the climatic niche of the species at last glacial maximum; finally, we reviewed the literature on the I. ricinus hosts to identify the locations of their glacial refugia. Our results support the scenario that during the last glacial phase, I. ricinus never experienced a prolonged allopatric divergence in separate glacial refugia, but persisted with interconnected populations across Southern and Central Europe. The generalist behaviour in host choice of I. ricinus would have played a major role in maintaining connections between its populations. Although most of the hosts persisted in separate refugia, from the point of view of I. ricinus, they represented a continuity of 'bridges' among populations. Our study highlights the importance of species-specific ecology in affecting responses to Pleistocene glacial-interglacial cycles. Together with other cases in Europe and elsewhere, it contributes to setting new hypotheses on how species with wide ecological plasticity coped with Pleistocene climatic changes.","uuid":"bf785ec9-b9ab-3ca8-a323-45ebb9acf13c","authors":[{"forename":"Daniele","surname":"Porretta"},{"forename":"Valentina","surname":"Mastrantonio"},{"forename":"Stefano","surname":"Mona"},{"forename":"Sara","surname":"Epis"},{"forename":"Matteo","surname":"Montagna"},{"forename":"Davide","surname":"Sassera"},{"forename":"Claudio","surname":"Bandi"},{"forename":"Sandra","surname":"Urbanelli"}],"editors":[],"publication_outlet":"Molecular ecology","firstAuthor":"Porretta"},{"id":"6016482214","title":"First pelagic record of the velvet dogfish Zameus squamulosus (Günther, 1877) (Squaliformes) from the southwestern Indian Ocean and some notes on its regional distribution","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.5252\/z2013n1a2","tags":["2013","Aichi_E","FR","France","GBIF_used","GBits_8","Indian Ocean_biodiversity","marine","Target_19","UA","Ukraine"],"keywords":[],"pages":"11-23","year":"2013","uuid":"a2817d67-45e1-3b15-81b5-8c246b37e5c8","authors":[{"forename":"Evgeny V","surname":"Romanov"},{"forename":"Pascal","surname":"Bach"},{"forename":"Sergei T","surname":"Rebik"},{"forename":"Alexandre Le","surname":"Turc"},{"forename":"Bernard","surname":"Séret"}],"editors":[],"publication_outlet":"Zoosystema","firstAuthor":"Romanov"},{"id":"6016481954","title":"Disentangling the Origins of Cultivated Sweet Potato (Ipomoea batatas (L.) Lam.).","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23723970","tags":["2013","agriculture","Aichi_E","Central America_biodiversity","FR","France","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","PE","Peru","South America_biodiversity","Target_19"],"keywords":[],"pages":"e62707","year":"2013","abstract":"Sweet potato (Ipomoea batatas (L.) Lam., Convolvulaceae) counts among the most widely cultivated staple crops worldwide, yet the origins of its domestication remain unclear. This hexaploid species could have had either an autopolyploid origin, from the diploid I. trifida, or an allopolyploid origin, involving genomes of I. trifida and I. triloba. We generated molecular genetic data for a broad sample of cultivated sweet potatoes and its diploid and polyploid wild relatives, for noncoding chloroplast and nuclear ITS sequences, and nuclear SSRs. Our data did not support an allopolyploid origin for I. batatas, nor any contribution of I. triloba in the genome of domesticated sweet potato. I. trifida and I. batatas are closely related although they do not share haplotypes. Our data support an autopolyploid origin of sweet potato from the ancestor it shares with I. trifida, which might be similar to currently observed tetraploid wild Ipomoea accessions. Two I. batatas chloroplast lineages were identified. They show more divergence with each other than either does with I. trifida. We thus propose that cultivated I. batatas have multiple origins, and evolved from at least two distinct autopolyploidization events in polymorphic wild populations of a single progenitor species. Secondary contact between sweet potatoes domesticated in Central America and in South America, from differentiated wild I. batatas populations, would have led to the introgression of chloroplast haplotypes of each lineage into nuclear backgrounds of the other, and to a reduced divergence between nuclear gene pools as compared with chloroplast haplotypes.","uuid":"3b22d4a0-4d59-35ad-af2b-59903f4a624c","authors":[{"forename":"Caroline","surname":"Roullier"},{"forename":"Anne","surname":"Duputié"},{"forename":"Paul","surname":"Wennekes"},{"forename":"Laure","surname":"Benoit"},{"forename":"Víctor Manuel","surname":"Fernández Bringas"},{"forename":"Genoveva","surname":"Rossel"},{"forename":"David","surname":"Tay"},{"forename":"Doyle","surname":"McKey"},{"forename":"Vincent","surname":"Lebot"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Roullier"},{"id":"6073258904","title":"Climatic niche of Dacryodes edulis (G. Don) H. J. Lam (Burseraceae), a semi-domesticated fruit tree native to Central Africa","type":"Journal Article","volume":"5","issue":"9","url":"http:\/\/www.academicjournals.org\/JENE\/fulltext\/2013\/Sept\/Todou et al.htm","tags":["2013","Aichi_E","Cameroon","Central Africa_biodiversity","CM","Ecology","FR","France","GBIF_used","plants","Target_19"],"keywords":["dacryodes edulis","ecological niche","environmental adaptation","in situ conservation"],"pages":"231-240","year":"2013","abstract":"Dacryodes edulis is a fruit tree growing naturally in the rainforests of Central Africa. To provide data to scientists and forest managers for the habitat of D. edulis in the wild, the study of ecological niche and environmental adaptation was carried out. The geographical coordinates of 168 collections of wild individuals and 19 climatic parameters were treated under Geographical Information System. Potential spatial richness, favourable climatic parameters and elevation of the species were described. The favourable climatic conditions for natural growth of D. edulis were mainly revealed in the forests of Gabon and Equatorial Guinea. In Cameroon, these conditions were well marked in the regions of Kribi and Bipindi (South), in the forest of Yingui and Yabassi (Littoral), in the Dja Forest (East) and South- West towards the border with Nigeria. The mean of favourable annual precipitation is 2205.26 ± 505.5 mm per year. The optimal annual mean temperatures stretch from 23.5 to 25.5°C. The favourable elevations stretch from 0 to 800 m. These values are smaller than ones for domesticated individuals which represent fundamental climatic niche. Prospect in forest areas with the best favourable climatic conditions and elevation for natural growth of D. edulis should be encouraged to ensure in situ conservation of wild populations for maintaining genetic diversity.","uuid":"42f5a0dc-c257-3533-be48-3902baacc0a1","authors":[{"forename":"Gilbert","surname":"Todou"},{"forename":"Geo Coppens","surname":"D’Eeckenbrugge"},{"forename":"Hélène I.","surname":"Joly"},{"forename":"Amougou","surname":"Akoa"},{"forename":"Jean-Michel","surname":"Onana"},{"forename":"Gaston","surname":"Achoundong"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Todou"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016482814","title":"Glacial expansion and diversification of an East Asian montane bird, the green-backed tit ( Parus monticolus )","type":"Journal Article","volume":"40","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12055","tags":["2013","Aichi_E","birds","China","China_biodiversity","Chinese Taipei","CN","FR","France","GBIF_used","GBits_32","Taiwan","Target_19","TW","US"],"keywords":["birds","East Asia","ecological niche modelling","green-backed tit","historical demography","Parus monticolus","phylogeography","spatial dynamics","species tree"],"pages":"1156-1169","year":"2013","abstract":"Aim We combined genetic sequence data and ecological niche modelling to resolve the impacts of past climatic fluctuations on the distribution, genetic diversification, and demographic dynamics of an East Asian montane bird, the green-backed tit (Parus monticolus). Location East Asia. Methods Phylogenetic analyses were carried out using four mitochondrial fragments and seven nuclear loci from 161 birds sampled from 29 localities spanning the entire geographical range of the green-backed tit. We used *beast to estimate the species tree and calculate divergence times. Extended Bayesian skyline plots were used to infer potential historical shifts in population size. We used MaxEnt to predict potential distributions during three periods: the present day, the Last Glacial Maximum and the Last Interglacial. Results The mitochondrial DNA (mtDNA) gene tree showed strong support for three reciprocally monophyletic groups: a south-western clade, a central clade and a Taiwanese clade. Taiwanese and Vietnamese samples had fixed differences at several nuclear loci, but the south-western and central samples shared haplotypes at all nuclear loci. The mtDNA gene tree topology differed from the species tree topology. The species tree suggested sister relationships between Taiwanese and Vietnamese operational taxonomic units (OTUs) and between south-western and central OTUs. Diversification within the green-backed tit was relatively recent, probably within the last 0.9 million years. Extended Bayesian skyline plots suggested rapid population expansion in the south-western and central phylogroups after the Last Interglacial, and this result was consistent with ecological niche models. Main conclusions Our results suggest that genetic diversification within the green-backed tit was affected by the later Pleistocene climate fluctuations. Ecological niche models indicated that the present-day vegetation distribution was, in many ways, more similar to that of the Last Glacial Maximum than it was to that of the Last Interglacial. Continental populations of the green-backed tit experienced unusual demographic and range expansion that is likely to have occurred during the cooling transition between the Last Interglacial and the Last Glacial Maximum. We found incongruence between the mtDNA gene tree and the species tree, which underscores the importance of using both mitochondrial and nuclear markers when estimating the evolutionary history of populations.","uuid":"ca8ca6ca-272c-3749-ac67-d731089f775a","authors":[{"forename":"Wenjuan","surname":"Wang"},{"forename":"Bailey D.","surname":"McKay"},{"forename":"Chuanyin","surname":"Dai"},{"forename":"Na","surname":"Zhao"},{"forename":"Ruiying","surname":"Zhang"},{"forename":"Yanhua","surname":"Qu"},{"forename":"Gang","surname":"Song"},{"forename":"Shou-Hsien","surname":"Li"},{"forename":"Wei","surname":"Liang"},{"forename":"Xiaojun","surname":"Yang"},{"forename":"Eric","surname":"Pasquet"},{"forename":"Fumin","surname":"Lei"}],"editors":[{"forename":"Michael","surname":"Patten"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Wang"},{"id":"6016482174","title":"Comparison of Marine Spatial Planning Methods in Madagascar Demonstrates Value of Alternative Approaches","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0028969","tags":["2012","Aichi_C","CA","Canada","conservation","FR","France","GBIF_used","GBIF_VIP","Madagascar","Madagascar_biodiversity","MG","NC","New Caledonia","niche_modeling","SDM","South Africa","Target_11","US","WCS","ZA"],"keywords":[],"pages":"e28969","year":"2012","abstract":"The Government of Madagascar plans to increase marine protected area coverage by over one million hectares. To assist this process, we compare four methods for marine spatial planning of Madagascar's west coast. Input data for each method was drawn from the same variables: fishing pressure, exposure to climate change, and biodiversity (habitats, species distributions, biological richness, and biodiversity value). The first method compares visual color classifications of primary variables, the second uses binary combinations of these variables to produce a categorical classification of management actions, the third is a target-based optimization using Marxan, and the fourth is conservation ranking with Zonation. We present results from each method, and compare the latter three approaches for spatial coverage, biodiversity representation, fishing cost and persistence probability. All results included large areas in the north, central, and southern parts of western Madagascar. Achieving 30% representation targets with Marxan required twice the fish catch loss than the categorical method. The categorical classification and Zonation do not consider targets for conservation features. However, when we reduced Marxan targets to 16.3%, matching the representation level of the “strict protection” class of the categorical result, the methods show similar catch losses. The management category portfolio has complete coverage, and presents several management recommendations including strict protection. Zonation produces rapid conservation rankings across large, diverse datasets. Marxan is useful for identifying strict protected areas that meet representation targets, and minimize exposure probabilities for conservation features at low economic cost. We show that methods based on Zonation and a simple combination of variables can produce results comparable to Marxan for species representation and catch losses, demonstrating the value of comparing alternative approaches during initial stages of the planning process. Choosing an appropriate approach ultimately depends on scientific and political factors including representation targets, likelihood of adoption, and persistence goals.","uuid":"c3ff65a8-bcd9-3362-b33d-38ec11f0de87","authors":[{"forename":"Thomas F.","surname":"Allnutt"},{"forename":"Timothy R.","surname":"McClanahan"},{"forename":"Serge","surname":"Andréfouët"},{"forename":"Merrill","surname":"Baker"},{"forename":"Erwann","surname":"Lagabrielle"},{"forename":"Caleb","surname":"McClennen"},{"forename":"Andry J. M.","surname":"Rakotomanjaka"},{"forename":"Tantely F.","surname":"Tianarisoa"},{"forename":"Reg","surname":"Watson"},{"forename":"Claire","surname":"Kremen"}],"editors":[{"forename":"Richard K. F.","surname":"Unsworth"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Allnutt"},{"id":"6016482514","title":"Genetic consequences of climate change for northern plants.","type":"Journal Article","volume":"279","issue":"1735","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22217725\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3311896&tool=pmcentrez&rendertype=abstract","tags":["2012","2013_GBSS","Aichi_C","Alpine_biodiversity","Arctic_biodiversity","AT","Austria","conservation","FR","France","GBIF_used","NO","Norway","Target_13","university"],"keywords":["Adaptation","Amplified Fragment Length Polymorphism Analysis","Biological","Climate Change","Conservation of Natural Resources","Genetic Variation","Plants","Plants: genetics"],"pages":"2042-51","year":"2012","abstract":"Climate change will lead to loss of range for many species, and thus to loss of genetic diversity crucial for their long-term persistence. We analysed range-wide genetic diversity (amplified fragment length polymorphisms) in 9581 samples from 1200 populations of 27 northern plant species, to assess genetic consequences of range reduction and potential association with species traits. We used species distribution modelling (SDM, eight techniques, two global circulation models and two emission scenarios) to predict loss of range and genetic diversity by 2080. Loss of genetic diversity varied considerably among species, and this variation could be explained by dispersal adaptation (up to 57%) and by genetic differentiation among populations (F(ST); up to 61%). Herbs lacking adaptations for long-distance dispersal were estimated to lose genetic diversity at higher rate than dwarf shrubs adapted to long-distance dispersal. The expected range reduction in these 27 northern species was larger than reported for temperate plants, and all were predicted to lose genetic diversity according to at least one scenario. SDM combined with F(ST) estimates and\/or with species trait information thus allows the prediction of species' vulnerability to climate change, aiding rational prioritization of conservation efforts.","uuid":"1da28b18-63b0-3e3c-8b95-966403791f90","authors":[{"forename":"Inger Greve","surname":"Alsos"},{"forename":"Dorothee","surname":"Ehrich"},{"forename":"Wilfried","surname":"Thuiller"},{"forename":"Pernille Bronken","surname":"Eidesen"},{"forename":"Andreas","surname":"Tribsch"},{"forename":"Peter","surname":"Schönswetter"},{"forename":"Claire","surname":"Lagaye"},{"forename":"Pierre","surname":"Taberlet"},{"forename":"Christian","surname":"Brochmann"}],"editors":[],"publication_outlet":"Proceedings. Biological sciences \/ The Royal Society","firstAuthor":"Alsos"},{"id":"6122062044","title":"Leaf level emissions of volatile organic compounds (VOC) from some Amazonian and Mediterranean plants","type":"Journal Article","volume":"9","issue":"11","url":"http:\/\/www.biogeosciences-discuss.net\/9\/15279\/2012\/\nhttp:\/\/www.biogeosciences.net\/10\/5855\/2013\/","tags":["2012","2013","Aichi_E","BR","Brazil","DE","ecology","FR","France","GBIF_used","GBits_10","Germany","global_biodiversity","plants","Target_19"],"keywords":[],"pages":"15279-15328","year":"2012","abstract":"As volatile organic compounds (VOCs) significantly affect atmospheric chemistry (oxidative capacity) and physics (secondary organic aerosol formation and effects), emission inventories defining regional and global biogenic VOC emission strengths are important. The 5 aim of this work was to achieve a description of VOC emissions from poorly described tropical vegetation to be compared with the quite well investigated and highly heterogeneous emissions from Mediterranean vegetation. For this task, common plant species of both ecosystems were investigated. Sixteen plant species from the Mediterranean area, which is known for its special diversity in VOC emitting 10 plant species, were chosen. In contrast, little information is currently available regarding emissions of VOCs from tropical tree species at the leaf level. Twelve plant species from different environments of the Amazon basin, i.e. Terra firme, V´arzea and Igap´ o, were screened for emission of VOCs at leaf level with a branch enclosure system. Analysis of the volatile organics was performed online by a proton-transfer-reaction 15 mass spectrometer (PTR-MS) and offline by collection on adsorbent tubes and subsequent gas chromatographic analysis. Isoprene was quantitatively the most dominant compound emitted followed by monoterpenes, methanol and acetone. Most of the Mediterranean species emitted a variety of monoterpenes, whereas only five tropical species were monoterpene emitters exhibiting a quite conservative emission pattern 20 ( -pinene>limonene>sabinene> -pinene). Mediterranean plants showed additional emissions of sesquiterpenes, whereas in the case of plants from the Amazon region no sesquiterpenes were detected probably due to a lack of sensitivity in the measuring systems. On the other hand methanol emissions, an indicator of growth, were common in most of the tropical and Mediterranean species. A few species from both ecosys25 tems showed acetone emissions. The observed heterogeneous emissions including reactive VOC species which are not easily detected by flux measurements, give reason to perform more screening at leaf level and, whenever possible, within the forests under ambient conditions.","uuid":"31dd3375-23ef-3586-9515-531534ce1532","authors":[{"forename":"A.","surname":"Bracho-Nunez"},{"forename":"N. M.","surname":"Knothe,"},{"forename":"S.","surname":"Welter"},{"forename":"M.","surname":"Staudt"},{"forename":"W. R.","surname":"Costa"},{"forename":"M. A. R.","surname":"Liberato"},{"forename":"M. T. F.","surname":"Piedade"},{"forename":"J.","surname":"Kesselmeier"},{"forename":"N. M.","surname":"Knothe"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bracho-Nunez"},{"id":"6016482354","title":"Cryptic extinction of a common Pacific lizard Emoia impar (Squamata, Scincidae) from the Hawaiian Islands","type":"Journal Article","volume":"46","issue":"02","url":"http:\/\/journals.cambridge.org\/abstract_S0030605310001778\nhttp:\/\/www.journals.cambridge.org\/abstract_S0030605310001778","tags":["2012","Aichi_B","conservation","FR","France","GBIF_used","Hawaii_biodiversity","invasive","museum","reptiles","Target_9","US","USA_biodiversity","USGS"],"keywords":["Emoia impar","Hawaiian Islands","invasive ants","Lampropholis delicata","lizard extinction","Pheidole mega- cephala","Scincidae"],"pages":"187-195","year":"2012","abstract":"Most documented declines of tropical reptiles are of dramatic or enigmatic species. Declines of widespread species tend to be cryptic. The early (1900s) decline and extinction of the common Pacific skink Emoia impar from the Hawaiian Islands is documented here through an assessment of literature, museum vouchers and recent fieldwork. This decline appears contemporaneous with the documented declines of invertebrates and birds across the Hawaiian Islands. A review of the plausible causal factors indicates that the spread of the introduced big-headed ant Pheidole megacephala is the most likely factor in this lizard decline. The introduction and spread of a similar skink Lampropholis delicata across the islands appears to temporally follow the decline of E. impar, although there is no evidence of competition between these species. It appears that L. delicata is spreading to occupy the niche vacated by the extirpated E. impar. Further confusion exists because the skink E. cyanura, which is very similar in appearance to E. impar, appears to have been introduced to one site within a hotel on Kaua’i and persisted as a population at that site for approximately 2 decades (1970s– 1990s) but is now also extirpated. This study highlights the cryptic nature of this early species extinction as evidence that current biogeographical patterns of non-charismatic or enigmatic reptiles across the Pacific may be the historical result of early widespread invasion by ants. Conservation and restoration activities for reptiles in the tropical Pacific should consider this possibility and evaluate all evidence prior to any implementation.","uuid":"f347f705-7205-3ad2-abc8-4ba890667a2c","authors":[{"forename":"Robert","surname":"Fisher"},{"forename":"Ivan","surname":"Ineich"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Fisher"},{"id":"6016484124","title":"Invasive species distribution models - how violating the equilibrium assumption can create new insights","type":"Journal Article","issue":"11","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2012.00768.x","tags":["2012","Aichi_B","alpine_biodiversity","CH","FR","France","France_biodiversity","GBIF_used","GBIF_VIP","Global_biodiversity","invasive","Switzerland","Target_9","university"],"notes":"\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Invasive species distribution models - how violating the equilibrium assumption can create new insights<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Gallien, Laure; Douzet, Rolland; Pratte, Steve; Zimmermann, Niklaus E.; Thuiller, Wilfried )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>*Correspondence: Laure Gallien, Laboratoire d’Ecologie Alpine, CNRS UMR 5553, Université Joseph Fourier, BP 53, 38041 Grenoble Cedex 9, France. E-mail: laure.gallien@gmail.com<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:bold>From Duplicate 2 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Invasive species distribution models - how violating the equilibrium assumption can create new insights<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Gallien, Laure; Douzet, Rolland; Pratte, Steve; Zimmermann, Niklaus E.; Thuiller, Wilfried )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>novel invasive modeling methods<m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["adaptation","biological invasions","colonization","correspondence","ecological niche","equilibrium","invasion stage","non-native plant species","spatial scale"],"pages":"1126-1136","year":"2012","abstract":"Aim Two core assumptions of species distribution models (SDMs) do not hold when modelling invasive species. Invasives are not in equilibrium with their envi- ronment and niche quantification and transferability in space and time are limited. Here, we test whether combining global- and regional-scale data in a novel frame- work can overcome these limitations. Beyond simply improving regional niche modelling of non-native species, the framework also makes use of the violation of regional equilibrium assumptions, and aims at estimating the stage of invasion, range filling and risk of spread in the near future for 27 invasive species in the French Alps. Innovation For each invader we built three sets of SDMs using a committee averaging method: one global model and two regional models (a conventional model and one using the global model output to weight pseudo-absences).Model performances were compared using the area under the receiver operating charac- teristic curve, the true skill statistic, sensitivity and specificity scores. Then, we extracted the predictions for observed presences and compared them to global and regional models. This comparison made it possible to identify whether invasive species were observed within or outside of their regional and global niches. Main conclusions This study provides a novel methodological framework for improving the regional modelling of invasive species, where the use of a global model output to weight pseudo-absences in a regional model significantly improved the predictive performance of regional SDMs.Additionally, the compari- son of the global and regional model outputs revealed distinct patterns of niche estimates and range filling among the species. These differences allowed us to draw conclusions about the stage of invasion and the risk of spread in the near future, which both correspond to experts’ expectations. This framework can be easily applied to a large number of species and is therefore useful for control of biological invasions and eradication planning.","uuid":"79571b42-e4ad-3654-ac43-4ee33fcfec0f","authors":[{"forename":"Laure","surname":"Gallien"},{"forename":"Rolland","surname":"Douzet"},{"forename":"Steve","surname":"Pratte"},{"forename":"Niklaus E.","surname":"Zimmermann"},{"forename":"Wilfried","surname":"Thuiller"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gallien"},{"id":"6016481584","title":"Molecular phylogenetics and historical biogeography of the west-palearctic common toads (Bufo bufo species complex)","type":"Journal Article","volume":"63","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22214922","tags":["2012","ES","FR","France","GBIF_used","GR","Greece","IT","Italy","macroecology","niche_modeling","RU","Russia","SDM","Spain","university"],"keywords":["Animals","Bayes Theorem","Biological Evolution","Bufo bufo","Bufo bufo: classification","Bufo bufo: genetics","DNA","Genetic","Isoenzymes","Isoenzymes: genetics","Mitochondrial","Mitochondrial: genetics","Models","Phylogeny","Phylogeography","Sequence Analysis"],"pages":"113-30","year":"2012","publisher":"Elsevier Inc.","abstract":"In most pan-Eurasiatic species complexes, two phenomena have been traditionally considered key processes of their cladogenesis and biogeography. First, it is hypothesized that the origin and development of the Central Asian Deserts generated a biogeographic barrier that fragmented past continuous distributions in Eastern and Western domains. Second, Pleistocene glaciations have been proposed as the main process driving the regional diversification within each of these domains. The European common toad and its closest relatives provide an interesting opportunity to examine the relative contributions of these paleogeographic and paleoclimatic events to the phylogeny and biogeography of a widespread Eurasiatic group. We investigate this issue by applying a multiproxy approach combining information from molecular phylogenies, a multiple correspondence analysis of allozyme data and species distribution models. Our study includes 304 specimens from 164 populations, covering most of the distributional range of the Bufo bufo species complex in the Western Palearctic. The phylogenies (ML and Bayesian analyses) were based on a total of 1988 bp of mitochondrial DNA encompassing three genes (tRNAval, 16S and ND1). A dataset with 173 species of the family Bufonidae was assembled to estimate the separation of the two pan-Eurasiatic species complexes of Bufo and to date the main biogeographic events within the Bufo bufo species complex. The allozyme study included sixteen protein systems, corresponding to 21 presumptive loci. Finally, the distribution models were based on maximum entropy. Our distribution models show that Eastern and Western species complexes are greatly isolated by the Central Asian Deserts, and our dating estimates place this divergence during the Middle Miocene, a moment in which different sources of evidence document a major upturn of the aridification rate of Central Asia. This climate-driven process likely separated the Eastern and Western species. At the level of the Western Palearctic, our dating estimates place most of the deepest phylogenetic structure before the Pleistocene, indicating that Pleistocene glaciations did not have a major role in splitting the major lineages. At a shallow level, the glacial dynamics contributed unevenly to the genetic structuring of populations, with a strong influence in the European-Caucasian populations, and a more relaxed effect in the Iberian populations.","uuid":"ed940d5e-18f9-36a6-afb1-e127807288cd","authors":[{"forename":"J.","surname":"Garcia-Porta"},{"forename":"S. N.","surname":"Litvinchuk"},{"forename":"P. A.","surname":"Crochet"},{"forename":"A.","surname":"Romano"},{"forename":"P. H.","surname":"Geniez"},{"forename":"M.","surname":"Lo-Valvo"},{"forename":"P.","surname":"Lymberakis"},{"forename":"S.","surname":"Carranza"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Garcia-Porta"},{"id":"6016484944","title":"Chilled but not frosty: understanding the role of climate in the hybridization between the Mediterranean Fraxinus angustifolia Vahl and the temperate Fraxinus excelsior L. (Oleaceae) ash trees","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12021","tags":["2012","Aichi_E","Croatia","Europe_biodiversity","FR","France","GBIF_used","GBits_32","HR","plants","Target_19"],"keywords":["climate-driven selection","distribution models","Europe","Fraxinus","hybrid zones","Oleaceae","species distribution models"],"year":"2012","abstract":"Aim To examine mechanisms related to the formation of hybrid zones between the Mediterranean narrow-leaved ash tree Fraxinus angustifolia Vahl and the common ash Fraxinus excelsior L., a mostly temperate tree species, at the continental scale. Location Temperate and Mediterranean Europe and the western part of the Black Sea basin. Methods We used species distribution models to determine the potential zones of sympatry between the two species, which remain largely unknown. In addition, we analysed 58 populations and 456 samples of ash tree that spanned most of the distribution of the two species across Europe, and included both parental species and selected hybrid populations. Levels of hybridization in the 58 populations were estimated using 19 nuclear microsatellite loci, including six anonymous nuclear single sequence repeat (SSR) markers and 13 recently developed single sequence repeats from expressed RNA sequence tags (EST-SSRs). Results Bayesian assignment supported the notion of two separate gene pools regardless of the type of marker used, which suggest an ancient population structure. Populations located within the predicted overlap zones had intermediate levels of admixture with a tendency for hybrid populations to occur towards temperate areas. Selection analyses indicated that six of the EST-SSRs had been subjected to stabilizing selection whereas two others had been subjected to directional selection. Results of spatial filtering on the allele frequencies of the loci under directional selection suggest that the number of days of frost and summer temperatures are both ecological factors that can limit the extent of the hybrid zone. Moreover, areas associated with known or predicted hybrid zones showed abrupt changes in allele frequencies compared with the periphery of the distributions. Main conclusions Our analyses suggest that the hybrid structure in these closely related ash species is ancient and asymmetric and that climate-driven selection, in particular cold weather, can potentially limit the extent of hybrid populations.","uuid":"8b34057c-b37a-3ea6-badc-2ffc2bdd82c2","authors":[{"forename":"Pierre R.","surname":"Gérard"},{"forename":"Martina","surname":"Temunović"},{"forename":"Julie","surname":"Sannier"},{"forename":"Paola","surname":"Bertolino"},{"forename":"Jean","surname":"Dufour"},{"forename":"Nathalie","surname":"Frascaria-Lacoste"},{"forename":"Juan F.","surname":"Fernández-Manjarrés"}],"editors":[{"forename":"Pauline","surname":"Ladiges"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Gérard"},{"id":"6016481684","title":"Population structure of the melon fly, Bactrocera cucurbitae, in Reunion Island","type":"Journal Article","volume":"15","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-012-0324-8\nhttp:\/\/link.springer.com\/10.1007\/s10530-012-0324-8","tags":["2012","Aichi_B","BE","Belgium","FR","France","GBIF_used","Reunion Island_biodiversity","Target_9"],"keywords":["bactrocera cucurbitae","microsatellites","migration","mitochondrial data","population","structure","Tephritidae"],"pages":"759-773","year":"2012","abstract":"The melon fly, Bactrocera cucurbitae (Coquillett) (Diptera: Tephritidae) is an agricultural pest of major significance worldwide that primarily attacks cucurbit crops. In Reunion Island, it represents the main tephritid pest on cucurbits. In this paper, we provide a genetic characterization of populations of B. cucurbitae from Reunion Island and investigate their geographical origin using ten microsatellite loci at two mitochondrial gene fragments. Microsatellites reveal the occurrence of three different genetic clusters of B. cucurbitae in Reunion Island, all clearly distinguishable from their African and Asian relatives. These three clusters are sympatric and show no signs of recent bottlenecks. Levels of gene flow among clusters are relatively high, yet gene flow also occurs with populations from the African continent and, to a lesser extent, from Asia. The B. cucurbitae clusters show distinct distributions across eastern and western locations in Reunion Island (but not at different altitudes or between wild and cultivated host plants or between sampling periods), and their abundance is also correlated with the average amount of rainfall. Microsatellite and sequence analyses suggest Africa as the most probable source area for populations of B. cucurbitae in Reunion Island.","uuid":"dbe4eaf7-63ed-3fa9-8315-58c25e6ed4d3","authors":[{"forename":"C.","surname":"Jacquard"},{"forename":"Massimiliano","surname":"Virgilio"},{"forename":"P.","surname":"David"},{"forename":"S.","surname":"Quilici"},{"forename":"M.","surname":"Meyer"},{"forename":"H.","surname":"Delatte"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Jacquard"},{"id":"6016481864","title":"Nuclear and chloroplast DNA phylogeography reveals vicariance among European populations of the model species for the study of metal tolerance, Arabidopsis halleri (Brassicaceae).","type":"Journal Article","volume":"193","issue":"4","url":"http:\/\/doi.wiley.com\/10.1111\/j.1469-8137.2011.04003.x\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22225532","tags":["2012","Aichi_E","climate","Europe_biodiversity","FR","France","GBIF_used","niche_modeling","SDM","Target_19","university"],"keywords":["Bayes Theorem","Brassicaceae","Brassicaceae: drug effects","Brassicaceae: genetics","Chloroplast","DNA","Drug Tolerance","Drug Tolerance: genetics","Ecology","Europe","Genetic","Genetic Variation","Ice Cover","Metals","Metals: pharmacology","Microsatellite Repeats","Models","Phylogeography","Plant","Polymorphism","Theoretical"],"pages":"916-28","year":"2012","abstract":"Arabidopsis halleri is a pseudometallophyte involved in numerous molecular studies of the adaptation to anthropogenic metal stress. In order to test the representativeness of genetic accessions commonly used in these studies, we investigated the A. halleri population genetic structure in Europe. Microsatellite and nucleotide polymorphisms from the nuclear and chloroplast genomes, respectively, were used to genotype 65 populations scattered over Europe. The large-scale population structure was characterized by a significant phylogeographic signal between two major genetic units. The localization of the phylogeographic break was assumed to result from vicariance between large populations isolated in southern and central Europe, on either side of ice sheets covering the Alps during the Quaternary ice ages. Genetic isolation was shown to be maintained in western Europe by the high summits of the Alps, whereas admixture was detected in the Carpathians. Considering the phylogeographic literature, our results suggest a distinct phylogeographic pattern for European species occurring in both mountain and lowland habitats. Considering the evolution of metal adaptation in A. halleri, it appears that recent adaptations to anthropogenic metal stress that have occurred within either phylogeographic unit should be regarded as independent events that potentially have involved the evolution of a variety of genetic mechanisms.","uuid":"87b95032-6971-34ba-b82b-0592034caaf9","authors":[{"forename":"Maxime","surname":"Pauwels"},{"forename":"Xavier","surname":"Vekemans"},{"forename":"Cécile","surname":"Godé"},{"forename":"Hélène","surname":"Frérot"},{"forename":"Vincent","surname":"Castric"},{"forename":"Pierre","surname":"Saumitou-Laprade"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pauwels"},{"id":"6016481874","title":"Potential changes in benthic macrofaunal distributions from the English Channel simulated under climate change scenarios","type":"Journal Article","volume":"99","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0272771411005488","tags":["2012","Aichi_E","climate","FR","France","France_biodiversity","GBIF_used","GB_biodiversity","marine_biodiversity","niche_modeling","SDM","Target_19","university"],"keywords":["benthic macrofauna","CHARM","climate change scenarios","ecological niche","English Channel","Non-parametric Probablistic Ecological Niche Model"],"pages":"153-161","year":"2012","publisher":"Elsevier Ltd","abstract":"Climate-induced changes in the distribution of species are likely to affect the functioning and diversity of marine ecosystems. Therefore, in economic and ecological important areas, such as the English Channel, projections of the future distributions of key species under changing environmental conditions are urgently needed. Ecological Niche Models (ENMs) have been applied successfully to determine potential distributions of species based on the information of the environmental niche of a species (sensu Hutchinson). In this study, the niches of two commercially exploited benthic species, Pecten maximus and Glycymeris glycymeris, and two ecologically important species, Abra alba and Ophelia borealis were derived using four contemporary hydrographic variables, i.e. sea surface temperature, sea surface salinity, water depth and sediment type. Consequently, using these ecological envelopes, the Non- Parametric Probalistic Ecological Niche model (NPPEN) was applied to calculate contemporary probabilities of occurrence for each species in the North East Atlantic and to predict potential re-distributions under the climate change scenario A2 for two time periods 2050e2059 and 2090e2099. Results show general northern displacements of the four benthic species from the English Channel into the North Sea and Southern Norwegian coast. The projections mostly indicate a reduction of suitable habitat for benthic species with a notable disappearance of their distributions in the English Channel, except for A. alba. However, interpretations should be treated with caution since many uncertainties and assumptions are attached to ecological niche models in general. Furthermore, opening up potential habitats for benthic species does not necessarily imply that the species will actually occupy these sites in the future. The displacement and colonisation success of species are a function of many other nonclimatic factors such as species life histories, dispersal abilities, adaptability and community interactions.","uuid":"6131c0eb-ad2e-3c71-927b-d98cd96ba7df","authors":[{"forename":"Isabelle","surname":"Rombouts"},{"forename":"Grégory","surname":"Beaugrand"},{"forename":"Jean-Claude","surname":"Dauvin"}],"editors":[],"publication_outlet":"Estuarine, Coastal and Shelf Science","firstAuthor":"Rombouts"},{"id":"6016483724","title":"Distribution of ‘Candidatus Phytoplasma prunorum’ and its vector Cacopsylla pruni in European fruit-growing areas: a review","type":"Journal Article","volume":"42","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/epp.2567","tags":["2012","agriculture","Aichi_B","AT","Austria","disease","Europe_biodiversity","FR","France","GB","GBIF_used","invasive","Target_9"],"keywords":[],"pages":"191-202","year":"2012","abstract":"European stone fruit yellows (ESFY) is an EU-listed I\/AII disease affecting Prunus spp. caused by ‘Candidatus Phytoplasma prunorum’. This paper reports the results from a systematic literature review approach that sought to determine the geographic distribution of ‘Ca. Phytoplasma prunorum’ in European fruit-growing areas. Evidence for the presence of the phytoplasma was found for 15 of the 27 EU countries. It is prevalent in the most important stone fruit production areas of Central and Southern Europe, where it causes substantial impact in apricots (Prunus armeniaca), Japanese plums (P. salicina) and peaches (P. persica). In Northern European areas where these hosts are not produced, it is occasion- ally found on tolerant species (P. domestica). However, because surveys of the disease sta- tus of tolerant hosts are not performed, it remains unclear whether the pathogen is absent in Northern Europe or survives in tolerant cultivated or wild hosts. No reports of ESFY were found from the southernmost part of Europe: Portugal, Spain (Andalucia, Castile–La Man- cha), Italy (Sicily, Puglia), Greece (Crete), Cyprus and Malta. This may be explained by the absence of the favoured wild hosts of the vector. Moreover, it remains unclear if the vector finds suitable conditions for aestivation and overwintering in these regions. Introduction European stone fruit yellows (EFSY) is an important disease affecting Prunus spp., which is caused by ‘Candida- tus Phytoplasma prunorum’. This pathogen is currently reg- ulated in Annex I\/AII of the EC directive 2000\/29 as ‘apricot chlorotic leafroll mycoplasma’ and requirements for the movement of Prunus plants are set out in Annex IV. ESFY symptoms were first observed in France on apri- ´pe cot (P. armeniaca), and described as ‘de ´rissement de l’abricotier par apoplexie’ (Chabrolin, 1924). Then ‘plum leptonecrosis’ (PLN) was described on Japanese plum (P. salicina) in Italy (Goida `nich, 1934). In 1965, Morvan and Castelain named the disease ‘enroulement chlorotique de l’abricotier’ (ECA) (‘apricot chlorotic leafroll’, ACLR). Symptoms of ‘peach yellowing’ were also associated with severe declines on P. persica (Poggi Pollini et al., 1993). Finally, all these symptoms on Prunus have been associ- ated with genetically very similar phytoplasma, and the name ‘European stone fruit yellows’ was proposed for the disease (Lorenz et al., 1994). Phylogenetic analyses revealed that the ESFY agent is closely related to the Pear Decline and Apple Proliferation pathogens, constitut- ing the 16SrX group, and the name ‘Candidatus Phytopl- asma prunorum’ was proposed (Seemu 2004). ¨ller & Schneider, Symptoms of ESFY are obvious only in P. armeniaca, P. salicina and P. persica, whereas other important stone fruit species are either tolerant, usually not showi","uuid":"a689325d-6a01-3f17-b1e6-517db2c852cc","authors":[{"forename":"R.","surname":"Steffek"},{"forename":"Swen","surname":"Follak"},{"forename":"N.","surname":"Sauvion"},{"forename":"G.","surname":"Labonne"},{"forename":"A.","surname":"MacLeod"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Steffek"},{"id":"6016484444","title":"The African wintering distribution and ecology of the Corncrake Crex crex","type":"Journal Article","url":"http:\/\/www.journals.cambridge.org\/abstract_S0959270912000159","tags":["2012","Africa","Africa_biodiversity","Aichi_E","birds","China","CN","conservation","FR","France","GB","GBIF_used","in_press","South Africa","Target_19","ZA"],"keywords":[],"pages":"1-14","year":"2012","abstract":"The Corncrake Crex crex breeds in the Palearctic but overwinters in central and southern Africa. While some information had previously been gathered about the Corncrake’s African wintering distribution, we here analyse a much more comprehensive database of 1,284 records based on a five-year desk study completed in January 2011 and use those records selected for spatiotemporal accuracy to build a continental distribution model. Our model was based mostly on climatic variables and predicts a high suitability for most eastern Africa countries south of the equator, but none of the western African countries with the exception of Angola and Namibia. Both the actual number of records as well as the distribution model thus indicates that the vast majority of Corncrakes migrate through and overwinter in the eastern parts of Africa. Because large parts of Angola, Mozambique, north-eastern Namibia, and Tanzania are predicted as suitable but have yielded very few actual records so far, they should be targeted for future field work. A very small number of Corncrakes may oversummer in Africa but such individuals are possibly unable to migrate due to sickness or injury, or may be first-year birds that are not ready to breed. An analysis of habitat and population density data indicates that, within the continental distribution, Corncrakes are mostly concentrated within grass-dominated habitats, mirroring their habitat preferences in the breeding areas. Corncrakes reach their wintering distribution mostly through an eastern migration route, but some individuals or subpopulations from the Western breeding population also use a western migration route. We also document the food choices, weights, and causes of injury and death within Africa. Because habitat conversion is accelerating all across Africa, we recommend constant monitoring of habitat availability and population densities within the Corncrake’s wintering distribution.","uuid":"0419a91b-8795-3f72-8257-5767a66d491c","authors":[{"forename":"Bruno A.","surname":"Walther"},{"forename":"P.","surname":"Barry Taylor"},{"forename":"Norbert","surname":"Schäffer"},{"forename":"Sue","surname":"Robinson"},{"forename":"Frederic Frédéric","surname":"Jiguet"}],"editors":[],"publication_outlet":"Bird Conservation International","firstAuthor":"Walther"},{"id":"6016479734","title":"Predictions of 27 Arctic pelagic seabird distributions using public environmental variables, assessed with colony data: a first digital IPY and GBIF open access synthesis platform","type":"Journal Article","volume":"41","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12526-011-0083-2","tags":["2011","annual report","conservation","FI","Finland","FR","France","GBIF_acknowledged","GBIF_used","GBIF_VIP","marine","RU","Russia","university","US"],"keywords":["Arctic biodiversity","Circumpolar seabird colonies","Data mining synthesis","GIS (Geographic Information System)","Global Biodiversity Information Facility (GBIF)","International Polar Year (IPY)","Open access online databases","Pelagic circumpolar seabird distribution"],"pages":"141-179","year":"2011","abstract":"We present a first compilation, quantification and summary of 27 seabird species presence data for north of the Arctic circle (>66 degrees latitude North) and the ice-free period (summer). For species names, we use several taxonomically valid online databases [Integrated Taxonomic Information System (ITIS), AviBase, 4 letter species codes of the American Ornithological Union (AOU), The British List 2000, taxonomic serial numbers TSNs, World Register of Marine Species (WORMS) and APHIA ID] allowing for a compatible taxonomic species cross-walk, and subsequent applications, e.g., phylogenies. Based on the data mining and machine learning RandomForest algorithm, and 26 environmental publicly available Geographic Information Systems (GIS) layers, we built 27 predictive seabird models based on public open access data archives such as the Global Biodiversity Information Facility (GBIF), North Pacific Pelagic Seabird Database (NPPSD) and PIROP database (in OBIS-Seamap). Model-prediction scenarios using pseudo-absence and expert-derived absence were run; aspatial and spatial model assessment metrics were applied. Further, we used an additional species model performance metric based on the best publicly available Arctic seabird colony location datasets compiled by the authors using digital and literature sources. The obtained models perform reasonably: from poor (only a few coastal species with low samples) to very high (many pelagic species). In compliance with data policies of the International Polar Year (IPY) and similar initiatives, data and models are documented with FGDC NBII metadata and publicly available online for further improvement, sustainability applications, synergy, and intellectual explorations in times of a global biodiversity, ocean and Arctic crisis.","uuid":"03400eac-ada4-35e2-9eb5-874a9e8b8d78","authors":[{"forename":"Falk","surname":"Huettmann"},{"forename":"Yuri","surname":"Artukhin"},{"forename":"Olivier","surname":"Gilg"},{"forename":"Grant","surname":"Humphries"}],"editors":[],"publication_outlet":"Marine Biodiversity","firstAuthor":"Huettmann"},{"id":"6016475894","title":"Functional explanations for variation in bark thickness in tropical rain forest trees","type":"Journal Article","volume":"24","issue":"6","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-2435.2010.01736.x","tags":["2010","FR","France","French Guiana","GBIF_used","GF","species verification","trees","university"],"keywords":["bark thickness","fire ecology","flexural rigidity","herbivore defence","periderm","rhytidome","trunk respiration"],"pages":"1202-1210","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Summary 1. The complex structure of tree bark reflects its many functions, which include structural support as well as defence against fire, pests and pathogens. Thick bark, however, might limit respiration by the living tissues of the trunk. Nevertheless, little research has addressed community-level variation in bark thickness, and to the best of our knowledge, no one has tested multiple hypotheses to explain variation in bark thickness. 2. We conducted an extensive survey of bark thickness within and among species of trees in the tropical rain forests of French Guiana. Trunk bark thickness increased by 1·2 mm per 10 cm increase in stem diameter, and varied widely at all taxonomic levels. Mean trunk bark thickness was 4·5 mm (range: 0·5–29 mm), which was less that found in two Amazonian rain forests in previous studies. This survey of bark thickness should be of use for forest management since tree survival through fire is strongly predicted by bark thickness. 3. We combined the survey data with multiple datasets to test several functional hypotheses proposed to explain variation in bark thickness. We found bark to provide an average of 10% of the flexural rigidity of tree stems, which was substantially less than that found in the only other study of bark stiffness. Bark thickness was uncorrelated with species’ association with fire-prone habitats, suggesting that the influence of fire on bark thickness does not extend into moist Forests. There was also little evidence that bark thickness is affected by its function as a defence against herbivory. Nor was there evidence that thick bark limits trunk respiration. 4. A re-analysis of previously collected anatomical data indicated that variation in rhytidome (non-conducting outer bark) thickness explains much of the variation in overall bark thickness. As rhytidome is primarily involved in protecting the living tissues of the trunk, we suggest that bark thickness is driven mostly by its defensive function. 5. Functional explanations for the variation in bark thickness were not clear-cut. Nevertheless, this study provides a foundation for further investigation of the functional bases of bark in tropical trees.","uuid":"cdb9714b-6f43-343c-9064-bd3166a5b923","authors":[{"forename":"Charles Eliot Timothy","surname":"Paine"},{"forename":"Clément","surname":"Stahl"},{"forename":"Elodie A.","surname":"Courtois"},{"forename":"Sandra","surname":"Patiño"},{"forename":"Carolina","surname":"Sarmiento"},{"forename":"Christopher","surname":"Baraloto"}],"editors":[],"publication_outlet":"Functional Ecology","firstAuthor":"Paine"},{"id":"6016476964","title":"Human-Mediated Emergence as a Weed and Invasive Radiation in the Wild of the CD Genome Allotetraploid Rice Species (Oryza, Poaceae) in the Neotropics","type":"Journal Article","volume":"3","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0002613","tags":["2008","Aichi_E","Central America_biodiversity","FR","France","GBIF_used","Invasive","South America_biodiversity","Target_9","US"],"keywords":[],"pages":"e2613","year":"2008","publisher":"Public Library of Science","abstract":"<sec><title>Background<\/title><p>The genus <italic>Oryza<\/italic> is being used as a model in plant genomic studies although there are several issues still to be resolved regarding the spatio-temporal evolution of this ancient genus. Particularly contentious is whether undated transoceanic natural dispersal or recent human interference has been the principal agent determining its present distribution and differentiation. In this context, we studied the origin and distribution history of the allotetraploid CD rice genome. It is endemic to the Neotropics but the genus is thought to have originated in the Paleotropics, and there is relatively little genetic divergence between some orthologous sequences of the C genome component and their Old World counterparts.<\/p><\/sec><sec><title>Methodology\/Principal Findings<\/title><p>Because of its allotetraploidy, there are several potential pitfalls in trying to date the formation of the CD genome using molecular data and this could lead to erroneous estimates. Therefore, we rather chose to rely on historical evidence to determine whether or not the CD genome was present in the Neotropics before the arrival of Columbus. We searched early collections of herbarium specimens and studied the reports of explorers of the tropical Americas for references to rice. In spite of numerous collectors traveling inland and collecting <italic>Oryza<\/italic>, plants determined as CD genome species were not observed away from cultivated rice fields until 1869. Various arguments suggest that they only consisted of weedy forms until that time.<\/p><\/sec><sec><title>Conclusions\/Significance<\/title><p>The spatio-temporal distribution of herbarium collections fits a simple biogeographical scenario for the emergence in cultivated rice fields followed by radiation in the wild of the CD genome in the Neotropics during the last four centuries. This probably occurred from species introduced to the Americas by humans and we found no evidence that the CD genome pre-existed in the Old World. We therefore propose a new evolutionary hypothesis for such a recent origin of the CD genome. Moreover, we exemplify how an historical approach can provide potentially important information and help to disentangle the timing of evolutionary events in the history of the <italic>Oryza<\/italic> genomes.<\/p><\/sec>","uuid":"ab926ac0-02bc-3b96-877c-1d5db0b82247","authors":[{"forename":"Gérard","surname":"Second"},{"forename":"Germinal","surname":"Rouhan"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Second"}]