[{"id":"6016484404","title":"Four barriers to the global understanding of biodiversity conservation: wealth, language, geographical location and security","type":"Journal Article","volume":"280","issue":"1756","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23390102","tags":["2013","2013_GBSS","Aichi_E","conservation","GB","GBIF_used","GBIF_VIP","global_biodiversity","Target_19"],"keywords":["ecology","environmental science"],"pages":"20122649","year":"2013","abstract":"Global biodiversity conservation is seriously challenged by gaps and heterogeneity in the geographical coverage of existing information. Nevertheless, the key barriers to the collection and compilation of biodiversity information at a global scale have yet to be identified. We show that wealth, language, geographical location and security each play an important role in explaining spatial variations in data availability in four different types of biodiversity databases. The number of records per square kilometre is high in countries with high per capita gross domestic product (GDP), high proportion of English speakers and high security levels, and those located close to the country hosting the database; but these are not necessarily countries with high biodiversity. These factors are considered to affect data availability by impeding either the activities of scientific research or active international communications. Our results demonstrate that efforts to solve environmental problems at a global scale will gain significantly by focusing scientific education, communication, research and collaboration in low-GDP countries with fewer English speakers and located far from Western countries that host the global databases; countries that have experienced conflict may also benefit. Findings of this study may be broadly applicable to other fields that require the compilation of scientific knowledge at a global level.","uuid":"3581ece1-f1ae-3ed5-bdfc-aed112729478","authors":[{"forename":"Tatsuya","surname":"Amano"},{"forename":"William J.","surname":"Sutherland"}],"editors":[],"publication_outlet":"Proceedings. Biological sciences\/ The Royal Society","firstAuthor":"Amano"},{"id":"6016482624","title":"Mapping the biodiversity of tropical insects: species richness and inventory completeness of African sphingid moths","type":"Journal Article","volume":"22","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/geb.12039","tags":["2013","Africa_biodiversity","Aichi_E","CH","GB","GBIF_used","Switzerland","Target_19","US","Yale University"],"keywords":["co-kriging interpolation","hawkmoths","Lepidoptera","pattern","sampling effort","spatial","Sphingidae","Sub-Saharan Africa"],"pages":"586-595","year":"2013","uuid":"3a416913-3bdd-3a18-b155-8e8ecc21cc8c","authors":[{"forename":"Liliana","surname":"Ballesteros-Mejia"},{"forename":"Ian J.","surname":"Kitching"},{"forename":"Walter","surname":"Jetz"},{"forename":"Peter","surname":"Nagel"},{"forename":"Jan","surname":"Beck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Ballesteros-Mejia"},{"id":"6016484274","title":"Online solutions and the ‘Wallacean shortfall’: what does GBIF contribute to our knowledge of species' ranges?","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/ddi.12083","tags":["2013","Aichi_E","CH","distribution","Europe_biodiversity","GB","GBIF_primary","GBIF_used","GBIF_VIP","GBits_8","in_press","Switzerland","Target_19"],"keywords":["climatic niche space","gbif","global biodiversity information facility","lepidoptera","natural history collections","range extent","range filling","sphingidae"],"year":"2013","abstract":"Aim: To investigate the contribution to range filling, range extent and climatic niche space of species of information contained in the largest databank of digitized biodiversity data: the global biodiversity information facility (GBIF). We compared such information with a compilation of independent distributional data from natural history collections and other sources. Location: Europe. Methods: We used data for the hawkmoths (Lepidoptera, family Sphingidae) to assess three aspects of range information: (1) observed range filling in 100 km × 100 km grid cell squares, (2) observed European range extent and (3) observed climatic niche. Range extents were calculated as products of latitudinal and longitudinal extents. Areas derived from minimum convex polygons drawn onto a 2-dimensional niche space representing the two main axes of a principal component analysis (PCA) were used to calculate climatic niche space. Additionally, record-based permutation tests for niche differences were carried out. Results We found that GBIF provided many more distribution records than independent compilation efforts, but contributed less information on range filling, range extent and climatic niches of species. Main conclusions Although GBIF contributed relevant additional information, it is not yet an effective alternative to manual compilation and databasing of distributional records from collections and literature sources, at least in lesser-known taxa such as invertebrates. We discuss possible reasons for our findings, which may help shape GBIF strategies for providing more informative data.","uuid":"68c5af63-1a51-3f14-99ae-de26551fe72d","authors":[{"forename":"Jan","surname":"Beck"},{"forename":"Liliana","surname":"Ballesteros-Mejia"},{"forename":"Peter","surname":"Nagel"},{"forename":"Ian J.","surname":"Kitching"}],"editors":[{"forename":"Simon","surname":"Ferrier"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Beck"},{"id":"6016482154","title":"Unravelling biodiversity, evolution and threats to conservation in the Sahara-Sahel.","type":"Journal Article","volume":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23848599","tags":["2013","conservation","ES","FI","Finland","FR","France","GB","GBIF_primary","GBIF_used","GBits_9","in_press","MA","Morocco","North Africa_biodiversity","Portugal","PT","Spain"],"notes":"This is a review paper and not a VIP paper as there is no original research presented here.","keywords":["Africa","biodiversity","climate change","conservation","deserts","distribution","diversification","phylogeography","Sahara","Sahel"],"year":"2013","abstract":"Deserts and arid regions are generally perceived as bare and rather homogeneous areas of low diversity. The Sahara is the largest warm desert in the world and together with the arid Sahel displays high topographical and climatic heterogeneity, and has experienced recent and strong climatic oscillations that have greatly shifted biodiversity distribution and community composition. The large size, remoteness and long-term political instability of the Sahara-Sahel, have limited knowledge on its biodiversity. However, over the last decade, there have been an increasing number of published scientific studies based on modern geomatic and molecular tools, and broad sampling of taxa of these regions. This review tracks trends in knowledge about biodiversity patterns, processes and threats across the Sahara-Sahel, and anticipates needs for biodiversity research and conservation. Recent studies are changing completely the perception of regional biodiversity patterns. Instead of relatively low species diversity with distribution covering most of the region, studies now suggest a high rate of endemism and larger number of species, with much narrower and fragmented ranges, frequently limited to micro-hotspots of biodiversity. Molecular-based studies are also unravelling cryptic diversity associated with mountains, which together with recent distribution atlases, allows identifying integrative biogeographic patterns in biodiversity distribution. Mapping of multivariate environmental variation (at 1 km × 1 km resolution) of the region illustrates main biogeographical features of the Sahara-Sahel and supports recently hypothesised dispersal corridors and refugia. Micro-scale water-features present mostly in mountains have been associated with local biodiversity hotspots. However, the distribution of available data on vertebrates highlights current knowledge gaps that still apply to a large proportion of the Sahara-Sahel. Current research is providing insights into key evolutionary and ecological processes, including causes and timing of radiation and divergence for multiple taxa, and associating the onset of the Sahara with diversification processes for low-mobility vertebrates. Examples of phylogeographic patterns are showing the importance of allopatric speciation in the Sahara-Sahel, and this review presents a synthetic overview of the most commonly hypothesised diversification mechanisms. Studies are also stressing that biodiversity is threatened by increasing human activities in the region, including overhunting and natural resources prospection, and in the future by predicted global warming. A representation of areas of conflict, landmines, and natural resources extraction illustrates how human activities and regional insecurity are hampering biodiversity research and conservation. Although there are still numerous knowledge gaps for the optimised conservation of biodiversity in the region, a set of research priorities is provided to identify the framework data needed to support regional conservation planning.","uuid":"a3ae4f28-7b82-3b17-9f9f-bce9bf181d8d","authors":[{"forename":"José C.","surname":"Brito"},{"forename":"Raquel","surname":"Godinho"},{"forename":"Fernando","surname":"Martínez-Freiría"},{"forename":"Juan M.","surname":"Pleguezuelos"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Xavier","surname":"Santos"},{"forename":"Cândida G.","surname":"Vale"},{"forename":"Guillermo","surname":"Velo-Antón"},{"forename":"Zbyszek","surname":"Boratyński"},{"forename":"Sílvia B.","surname":"Carvalho"},{"forename":"Sónia","surname":"Ferreira"},{"forename":"Duarte V.","surname":"Gonçalves"},{"forename":"Teresa L.","surname":"Silva"},{"forename":"Pedro","surname":"Tarroso"},{"forename":"João C.","surname":"Campos"},{"forename":"João V.","surname":"Leite"},{"forename":"Joana","surname":"Nogueira"},{"forename":"Francisco","surname":"Alvares"},{"forename":"Neftalí","surname":"Sillero"},{"forename":"Andack S.","surname":"Sow"},{"forename":"Soumia","surname":"Fahd"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Salvador","surname":"Carranza"}],"editors":[],"publication_outlet":"Biological reviews of the Cambridge Philosophical Society","firstAuthor":"Brito"},{"id":"6016484934","title":"Reinvestigation of West African Surirellaceae (Bacillariophyta) described by Woodhead and Tweed from Sierra Leone","type":"Journal Article","volume":"28","issue":"2","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/0269249X.2012.752411","tags":["2013","Aichi_E","BE","Belgium","DE","GB","GBIF_used","Germany","Sierra Leone_biodiversity","Target_19","taxonomy"],"keywords":["diatoms","sierra leone","stenopterobia","surirella","taxonomy","west africa"],"pages":"121-129","year":"2013","abstract":"Microscope slides containing material from Sierra Leone used by Woodhead and Tweed to describe eight new Surirellaceae taxa in the mid-twentieth century were reinvestigated. Only two taxa were found on the original slides, Surirella approximataWoodhead & Tweed and S. engleri [var. constricta]f. minor Woodhead & Tweed. The valve variability of S. engleri O. Müller includes valves of S. engleri [var. constricta]f. minor which is now regarded as a synonym. As no holotypes were indicated by the authors, types are given here. Comments on S. rudis var. sierra-leonensis Woodhead & Tweed, S. rudis [var. sierra-leonensis]f. constricta Woodhead & Tweed and S. esamangensis Foged are also given. Valves resembling Stenopterobia recta Woodhead & Tweed, Surirella asperrima f. rokuprensis Woodhead&Tweed, S. engleri f. sierra-leonensisWoodhead&Tweed and S. rokuprensisWoodhead&Tweed could not be found on the Woodhead and Tweed original slides.","uuid":"e8d30f86-4a81-3c5a-8fd9-b58ff4381244","authors":[{"forename":"Christine","surname":"Cocquyt"},{"forename":"Ingrid","surname":"Jüttner"},{"forename":"Wolf-Henning","surname":"Kusber"}],"editors":[],"publication_outlet":"Nova Hedwigia","firstAuthor":"Cocquyt"},{"id":"6016482594","title":"The Use of Climatic Niches in Screening Procedures for Introduced Species to Evaluate Risk of Spread: A Case with the American Eastern Grey Squirrel","type":"Journal Article","volume":"8","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0066559","tags":["2013","Aichi_B","DE","GB","GBIF_used","GBIF_VIP","GBits_9","Germany","Globsl_biodiversity","invasive","IT","Italy","IUCN","Maxent","SDM","Target_9"],"keywords":[],"pages":"e66559","year":"2013","abstract":"Species introduction represents one of the most serious threats for biodiversity. The realized climatic niche of an invasive species can be used to predict its potential distribution in new areas, providing a basis for screening procedures in the compilation of black and white lists to prevent new introductions. We tested this assertion by modeling the realized climatic niche of the Eastern grey squirrel Sciurus carolinensis. Maxent was used to develop three models: one considering only records from the native range (NRM), a second including records from native and invasive range (NIRM), a third calibrated with invasive occurrences and projected in the native range (RCM). Niche conservatism was tested considering both a niche equivalency and a niche similarity test. NRM failed to predict suitable parts of the currently invaded range in Europe, while RCM underestimated the suitability in the native range. NIRM accurately predicted both the native and invasive range. The niche equivalency hypothesis was rejected due to a significant difference between the grey squirrel’s niche in native and invasive ranges. The niche similarity test yielded no significant results. Our analyses support the hypothesis of a shift in the species’ climatic niche in the area of introductions. Species Distribution Models (SDMs) appear to be a useful tool in the compilation of black lists, allowing identifying areas vulnerable to invasions. We advise caution in the use of SDMs based only on the native range of a species for the compilation of white lists for other geographic areas, due to the significant risk of underestimating its potential invasive range.","uuid":"180eb375-1b57-3d02-9b67-4c71568c73ec","authors":[{"forename":"Mirko","surname":"Di Febbraro"},{"forename":"Peter W. W.","surname":"Lurz"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Marco","surname":"Girardello"},{"forename":"Sandro","surname":"Bertolino"}],"editors":[{"forename":"Heroen","surname":"Verbruggen"}],"publication_outlet":"PloS one","firstAuthor":"Di Febbraro"},{"id":"6016483514","title":"Ancient DNA reveals that bowhead whale lineages survived Late Pleistocene climate change and habitat shifts","type":"Journal Article","volume":"4","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/ncomms2714","tags":["2013","Aichi_E","AU","Australia","DE","Denmark","DK","GB","GBIF_used","GBits_8","Germany","Netherlands","NL","SE","Sweden","Target_19"],"keywords":[],"pages":"1677","year":"2013","publisher":"Nature Publishing Group","abstract":"The climatic changes of the glacial cycles are thought to have been a major driver of population declines and species extinctions. However, studies to date have focused on terrestrial fauna and there is little understanding of how marine species responded to past climate change. Here we show that a true Arctic species, the bowhead whale (Balaena mysticetus), shifted its range and tracked its core suitable habitat northwards during the rapid climate change of the Pleistocene–Holocene transition. Late Pleistocene lineages survived into the Holocene and effective female population size increased rapidly, concurrent with a threefold increase in core suitable habitat. This study highlights that responses to climate change are likely to be species specific and difficult to predict. We estimate that the core suitable habitat of bowhead whales will be almost halved by the end of this century, potentially influencing future population dynamics.","uuid":"61ef90e4-d504-3a16-af48-44dbdabd3982","authors":[{"forename":"Andrew D.","surname":"Foote"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Sebastian E.","surname":"Schultze"},{"forename":"Cristina","surname":"Garilao"},{"forename":"Simon Y.W.","surname":"Ho"},{"forename":"Klaas","surname":"Post"},{"forename":"Thomas F.G.","surname":"Higham"},{"forename":"Catherine","surname":"Stokowska"},{"forename":"Henry","surname":"van der Es"},{"forename":"Clare B.","surname":"Embling"},{"forename":"Kristian","surname":"Gregersen"},{"forename":"Friederike","surname":"Johansson"},{"forename":"Eske","surname":"Willerslev"},{"forename":"M Thomas P.","surname":"Gilbert"}],"editors":[],"publication_outlet":"Nature communications","firstAuthor":"Foote"},{"id":"6016483494","title":"The ‘dirty dozen’: socio-economic factors amplify the invasion potential of 12 high-risk aquatic invasive species in Great Britain and Ireland","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/1365-2664.12079","tags":["2013","Aichi_B","GB","GBIF_used","GBIF_VIP","GBits_8","GB_biodiversity","invasive","Ireland_biodiversity","Maxent","SDM","Target_9"],"keywords":["Ameiurus melas","Corbicula fluminalis","Dikerogammarus villosus","Dreissena r. bugensis","Hemimysis anomala","Ludwigia grandiflora","MaxEnt","Neogobius melanostomus","Pro- cambarus sp.","species distribution models"],"year":"2013","abstract":"1. Aquatic invasive species are a growing concern to environmental managers because of their diverse impacts on aquatic biodiversity and high eradication costs, necessitating effective management policies. In this study, we evaluate the ability of environmental and socio- economic factors to predict the risk of invasion in Great Britain and Ireland of 12 potential aquatic invaders covering all major aquatic groups. Despite their potential to inform risk assessments, this is the first time socio-economic factors related to propagule pressure have been specifically integrated in distribution modelling. 2. Species distribution models (SDM, MaxEnt algorithm) were calibrated with a set of envi- ronmental factors (e.g. bioclimatic, geographical and geological) and integrated with socio- economic (e.g. human influence index, population density, closeness to ports) predictors. 3. The inclusion of socio-economic factors in SDM did not affect accuracy scores (AUC already >090), but their effects were more pronounced in spatial predictions, resulting in up to a sixfold amplification of the area predicted suitable for each species. Despite the inclusion of potential surrogates of water chemistry (e.g. geology) and propagule pressure (e.g. popula- tion density), temperature-related variables were most important predictors of aquatic species’ distributions. 4. According to SDM, the environmental suitability for a suite of invaders belonging to dif- ferent taxonomic groups and regions of origin is greatest in east and south-east England and decreases towards the north and west. Multiple invasions in this region are of special concern, as species are known to modify their habitat facilitating subsequent invasions, thereby poten- tially exacerbating their impacts. 5. Major management regions to be prioritized in monitoring programmes include the Humber, Thames and Anglian River Basin Districts. Species of special concern include a mysid (Hemimysis anomala), a gammarid (Dikerogammarus villosus), a plant (Ludwigia grandiflora) and two crayfishes (Procambarus clarkii and P. fallax). 6. Synthesis and Applications. The inclusion of socio-economic factors in species distribution models has the potential to improve predictions of areas under a highest risk of multiple inva- sions and to help disentangle the complex interplay between biological invasions and global environmental and socio-economic processes. Such understanding is pivotal to prioritize limited resources for the optimum prevention and control of biological invasions.","uuid":"9d5857b7-abc5-318b-8f97-cd2d17ffeeb6","authors":[{"forename":"Belinda","surname":"Gallardo"},{"forename":"David C.","surname":"Aldridge"}],"editors":[{"forename":"Chris","surname":"Frid"}],"publication_outlet":"Journal of Applied Ecology","firstAuthor":"Gallardo"},{"id":"6016481554","title":"Evaluating the combined threat of climate change and biological invasions on endangered species","type":"Journal Article","volume":"160","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713000402","tags":["2013","Aichi_B","Europe_biodiversity","freshwater","GB","GBIF_used","GBits_8","invasive","IUCN","Target_9"],"notes":"GBIF not primary data source","keywords":[],"pages":"225-233","year":"2013","abstract":"Climate change and invasive species are two major biodiversity threats expected to provoke extinctions of many species in the future. This study evaluates the joint threat posed by climate change and two invasive species: the zebra mussel (Dreissena polymorpha) and the signal crayfish (Pacifastacus leniusculus), on the distribution of two endangered freshwater species: the depressed river mussel (Pseudanodonta complanata) and the white-clawed crayfish (Austropotamobius pallipes), at the scale of Europe. We expected the native species to experience a gradual contraction over time in their geographic range size, while the invasive species would maintain or increase their spread; therefore, their overlap would increase, further threatening the conservation of the native species. To test these three hypotheses, ensemble species distribution models (SDMs) were calibrated with current distributions and projected onto present and 2050 future climatic scenarios. In agreement with our expectations, the 2050 scenarios suggested D. polymorpha may strongly benefit from climate changes (increase of 15–20% in range size), while the depressed river mussel would experience a considerable loss (14–36%), the overlap between both mussels increasing up to 24%. Although both crayfishes were predicted to be negatively affected by climate changes, the contraction was more severe for the invasive P. leniusculus (up to 32% decrease in range size). Moreover, the overlap between both crayfishes decreased by 13–16%, which may reduce the pressure upon the native A. pallipes. This study illustrates how SDMs can assist in management of endangered species over large spatial and temporal scales by identifying current and future areas of shared bioclimatic suitability and potential refugia.","uuid":"47058190-242f-3d75-86e4-83526d20cf40","authors":[{"forename":"Belinda","surname":"Gallardo"},{"forename":"David C.","surname":"Aldridge"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Gallardo"},{"id":"6016481844","title":"Invasion ratcheting in the zebra mussel ( Dreissena polymorpha ) and the ability of native and invaded ranges to predict its global distribution","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12170","tags":["2013","Aichi_B","GB","GBIF_used","GBIF_VIP","GBits_10","global_biodiversity","invasive","in_press","Maxent","SDM","Target_9"],"keywords":["bioclimatic factors","dreissena polymorpha","europe","geology","invasive species","maxent","niche expansion","niche models","north america","species distribution"],"year":"2013","abstract":"Aim: In this study, we investigate changes in the environmental niche of an important pest species, the zebra mussel (Dreissena polymorpha), across its world-wide distribution. The ability of models based on the native (Ponto-Caspian) and invaded (Western European and North American) ranges to accurately model the potential distribution of zebra mussel elsewhere was also investigated. Location: Europe and North America. Methods: A comprehensive cross-continental occurrence database of the zebra mussel was used to explore the species' native and invaded ranges using univariate and multivariate analyses. In addition, ecological niche models (ENMs, employing MaxEnt) were used to investigate the ability of the native and invaded ranges to describe the species' distribution elsewhere. Results: We found the zebra mussel to occupy different, but partly overlapping, environmental niches in the native Ponto-Caspian region and invaded European and North American regions. Accordingly, the ENMs calibrated with the native range accurately predicted regions of early colonization in Europe and North America, but not the subsequent expansion. ENMs calibrated with data from the European range failed to describe the invaded range in North America, and vice versa. Climate suitability curves further confirmed a progressive spatio-temporal stretching of the climatic tolerance of the zebra mussel. Main conclusions: This study provides novel evidence of multiple episodes of niche expansion in a notorious invasive species, and supports the use of partial ranges to better understand the species' spatio-temporal history of invasion. Separately, the native and invaded ranges provided important information regarding the species' environmental tolerance and the regions that are most suitable for first colonization, as well as identifying regions at risk in the case of a possible reintroduction. Collectively, the differences between the three ecological niche projections of the zebra mussel demonstrate that niche expansion of an invasive species within a new geographical region promotes the organism's further invasion in space and time, a process known as invasion ratcheting.","uuid":"d6322813-68e0-3e05-9e32-4a927bc0ed6a","authors":[{"forename":"Belinda","surname":"Gallardo"},{"forename":"Philine S. E.","surname":"zu Ermgassen"},{"forename":"David C.","surname":"Aldridge"}],"editors":[{"forename":"Joseph","surname":"Veech"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Gallardo"},{"id":"6016481614","title":"Biodiversity sampling using a global acoustic approach: contrasting sites with microendemics in new caledonia.","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23734245","tags":["2013","Aichi_E","FR","France","France_biodiversity","GB","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","New Caledonia_biodiversity","Target_19"],"keywords":[],"pages":"e65311","year":"2013","abstract":"New Caledonia is a Pacific island with a unique biodiversity showing an extreme microendemism. Many species distributions observed on this island are extremely restricted, localized to mountains or rivers making biodiversity evaluation and conservation a difficult task. A rapid biodiversity assessment method based on acoustics was recently proposed. This method could help to document the unique spatial structure observed in New Caledonia. Here, this method was applied in an attempt to reveal differences among three mountain sites (Mandjélia, Koghis and Aoupinié) with similar ecological features and species richness level, but with high beta diversity according to different microendemic assemblages. In each site, several local acoustic communities were sampled with audio recorders. An automatic acoustic sampling was run on these three sites for a period of 82 successive days. Acoustic properties of animal communities were analysed without any species identification. A frequency spectral complexity index (NP) was used as an estimate of the level of acoustic activity and a frequency spectral dissimilarity index (Df ) assessed acoustic differences between pairs of recordings. As expected, the index NP did not reveal significant differences in the acoustic activity level between the three sites. However, the acoustic variability estimated by the index Df , could first be explained by changes in the acoustic communities along the 24-hour cycle and second by acoustic dissimilarities between the three sites. The results support the hypothesis that global acoustic analyses can detect acoustic differences between sites with similar species richness and similar ecological context, but with different species assemblages. This study also demonstrates that global acoustic methods applied at broad spatial and temporal scales could help to assess local biodiversity in the challenging context of microendemism. The method could be deployed over large areas, and could help to compare different sites and determine conservation priorities.","uuid":"d62c6ad2-806e-3107-b09e-2737320b10fa","authors":[{"forename":"Amandine","surname":"Gasc"},{"forename":"Jérôme","surname":"Sueur"},{"forename":"Sandrine","surname":"Pavoine"},{"forename":"Roseli","surname":"Pellens"},{"forename":"Philippe","surname":"Grandcolas"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gasc"},{"id":"6076031634","title":"Island Biogeography, the effects of taxonomic effort and the importance of island niche diversity to single island endemic species","type":"Journal Article","volume":"44","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23985784","tags":["2013","Aichi_E","ecology","GB","GBIF_used","GBits_10","in_press","Target_19","taxonomy","United Kingdom"],"keywords":[],"year":"2013","abstract":"Island biogeography theory is fundamentally reliant on measuring the number of species per island and hence has taxonomy at its foundation. Yet as a metric used in tests of the theory, island species richness (S) has varied with time according to the level of taxonomic effort (a function of the rate of finding and describing species). Studies using a derivative of S, single-island-endemic species richness (SIE S), may be even more prone to change in taxonomic effort. Decreases or increases in species numbers resulting from taxonomic revision or increased sampling are likely to have a large effect on values of SIE S, as they tend to be smaller than total S for the same island. Using simple biogeography models, we analysed estimates of SIE S in plants, land snails, beetles and fungi from comprehensive datasets for eight island groups, produced species accumulation curves and applied Bayesian regression over five time periods. Explanatory power differed across taxa, but area and island age were not always the best explanatory variables, and niche diversity appeared to be important. Changing levels of SIE S over time had different effects on models with different taxa and between island archipelagos. The results indicated that the taxonomic effort that determines SIE S is important. However, as this cannot often be quantified, we suggest Bayesian approaches should be more useful than frequentist methods in evaluating SIE S in island biogeography theory. Fundamentally, the paper highlights the importance of taxonomy to theoretical biogeography.","uuid":"463b037d-5376-3fe7-be2d-87ecaaee66c7","authors":[{"forename":"Alan","surname":"Gray"},{"forename":"Stephen","surname":"Cavers"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gray"},{"id":"6016481764","title":"Antarctic Crabs: Invasion or Endurance?","type":"Journal Article","volume":"8","issue":"7","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0066981","tags":["2013","Aichi_B","Antarctica_biodiversity","GB","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","invasive","marine","Target_9"],"keywords":[],"pages":"e66981","year":"2013","abstract":"Recent scientific interest following the “discovery” of lithodid crabs around Antarctica has centred on a hypothesis that these crabs might be poised to invade the Antarctic shelf if the recent warming trend continues, potentially decimating its native fauna. This “invasion hypothesis” suggests that decapod crabs were driven out of Antarctica 40–15 million years ago and are only now returning as “warm” enough habitats become available. The hypothesis is based on a geographically and spatially poor fossil record of a different group of crabs (Brachyura), and examination of relatively few Recent lithodid samples from the Antarctic slope. In this paper, we examine the existing lithodid fossil record and present the distribution and biogeographic patterns derived from over 16,000 records of Recent Southern Hemisphere crabs and lobsters. Globally, the lithodid fossil record consists of only two known specimens, neither of which comes from the Antarctic. Recent records show that 22 species of crabs and lobsters have been reported from the Southern Ocean, with 12 species found south of 60°S. All are restricted to waters warmer than 0°C, with their Antarctic distribution limited to the areas of seafloor dominated by Circumpolar Deep Water (CDW). Currently, CDW extends further and shallower onto the West Antarctic shelf than the known distribution ranges of most lithodid species examined. Geological evidence suggests that West Antarctic shelf could have been available for colonisation during the last 9,000 years. Distribution patterns, species richness, and levels of endemism all suggest that, rather than becoming extinct and recently re-invading from outside Antarctica, the lithodid crabs have likely persisted, and even radiated, on or near to Antarctic slope. We conclude there is no evidence for a modern-day “crab invasion”. We recommend a repeated targeted lithodid sampling program along the West Antarctic shelf to fully test the validity of the “invasion hypothesis”.","uuid":"f9d3b25c-6e84-302b-a3d2-bc32cbb5b557","authors":[{"forename":"Huw J.","surname":"Griffiths"},{"forename":"Rowan J.","surname":"Whittle"},{"forename":"Stephen J.","surname":"Roberts"},{"forename":"Mark","surname":"Belchier"},{"forename":"Katrin","surname":"Linse"}],"editors":[{"forename":"Philippe","surname":"Archambault"}],"publication_outlet":"PloS one","firstAuthor":"Griffiths"},{"id":"6075429854","title":"The diverse habitats of Hygrocybe – peeking into an enigmatic lifestyle","type":"Journal Article","volume":"4","issue":"4","url":"http:\/\/www.mycosphere.org\/","tags":["2013","Aichi_E","biodiversity","DE","GB","GBIF_used","GBits_10","Germany","global_biodiversity","Target_19","United Kingodm","Wales"],"keywords":["biotrophy","distribution","ecozones","grassland","mosses","soil","trophic ecology","waxcaps","woodland"],"pages":"773-792","year":"2013","abstract":"The genus Hygrocybe (Fr.) P. Kumm. is globally distributed. Certain taxa occur on different continents, even in the northern and the southern hemisphere. In Europe grassland is the preferred habitat. The trophic ecology is still unclear. In this review studies and internet sources of about 65 locations distributed from high to low latitudes across all continents in which 16 Hygrocybe species (typically found in Europe) occur have been analysed with regard to habitat types, vegetation and soil properties. The analysis shows that several of the selected Hygrocybe species can cope with a very wide range of habitats. They appear to prefer soils with low fertility, grassland over forests and temperate\/boreal climates. Most significantly, waxcaps are found in forest habitats in the absence of grasses, and in grasslands where woody hosts are absent. Mosses are not obligately associated. Their host associations are extremely flexible. A biotrophic lifestyle should be considered.","uuid":"676d0a1e-1b4f-38ed-8926-353d81802966","authors":[{"forename":"H.","surname":"Halbwachs"},{"forename":"P.","surname":"Karasch"},{"forename":"Griffith","surname":"G.W."}],"editors":[],"publication_outlet":"Mycosphere","firstAuthor":"Halbwachs"},{"id":"6075457404","title":"Global Climate Change Adaptation Priorities for Biodiversity and Food Security","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0072590","tags":["2013","agriculture","Aichi_B","birds","climate","GB","GBIF_used","GBIF_VIP","GBits_10","global_biodiversity","Korea_South","KR","New Zealand","NZ","SDM","target_7","United Kingdom","US"],"keywords":[],"pages":"e72590","year":"2013","abstract":"International policy is placing increasing emphasis on adaptation to climate change, including the allocation of new funds to assist adaptation efforts. Climate change adaptation funding may be most effective where it meets integrated goals, but global geographic priorities based on multiple development and ecological criteria are not well characterized. Here we show that human and natural adaptation needs related to maintaining agricultural productivity and ecosystem integrity intersect in ten major areas globally, providing a coherent set of international priorities for adaptation funding. An additional seven regional areas are identified as worthy of additional study. The priority areas are locations where changes in crop suitability affecting impoverished farmers intersect with changes in ranges of restricted-range species. Agreement among multiple climate models and emissions scenarios suggests that these priorities are robust. Adaptation funding directed to these areas could simultaneously address multiple international policy goals, including poverty reduction, protecting agricultural production and safeguarding ecosystem services.","uuid":"2bdfce92-628a-3d4f-bacc-a2404ff9193b","authors":[{"forename":"Lee","surname":"Hannah"},{"forename":"Makihiko","surname":"Ikegami"},{"forename":"David G.","surname":"Hole"},{"forename":"Changwan","surname":"Seo"},{"forename":"Stuart H. M.","surname":"Butchart"},{"forename":"a. Townsend","surname":"Peterson"},{"forename":"Patrick R.","surname":"Roehrdanz"}],"editors":[{"forename":"Alex J","surname":"Cannon"}],"publication_outlet":"PloS one","firstAuthor":"Hannah"},{"id":"6016483834","title":"Evidence for recent evolution of cold tolerance in grasses suggests current distribution is not limited by (low) temperature.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23528107","tags":["2013","Aichi_E","CH","distribution","GB","GBIF_primary","GBIF_used","GBits_8","in_press","plants","SE","Sweden","Switzerland","Target_19"],"keywords":["cold tolerance","danthonioideae","distribution","frost tolerance","grasses","niche evolution","poaceae","temperature"],"year":"2013","abstract":"Temperature is considered an important determinant of biodiversity distribution patterns. Grasses (Poaceae) occupy among the warmest and coldest environments on earth but the role of cold tolerance evolution in generating this distribution is understudied. We studied cold tolerance of Danthonioideae (c. 280 species), a major constituent of the austral temperate grass flora. We determined differences in cold tolerance among species from different continents grown in a common winter garden and assessed the relationship between measured cold tolerance and that predicted by species ranges. We then used temperatures in current ranges and a phylogeny of 81% of the species to study the timing and mode of cold tolerance evolution across the subfamily. Species ranges generally underestimate cold tolerance but are still a meaningful representation of differences in cold tolerance among species. We infer cold tolerance evolution to have commenced at the onset of danthonioid diversification, subsequently increasing in both pace and extent in certain lineages. Interspecific variation in cold tolerance is better accounted for by spatial than phylogenetic distance. Contrary to expectations, temperature - low temperature in particular - appears not to limit the distribution of this temperate clade. Competition, time or dispersal limitation could explain its relative absence from northern temperate regions.","uuid":"46595bcb-2500-3089-9ec2-774533cafcd7","authors":[{"forename":"Aelys M","surname":"Humphreys"},{"forename":"H Peter","surname":"Linder"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Humphreys"},{"id":"6016481294","title":"Phylogeography and postglacial expansion of the endangered semi-aquatic mammal Galemys pyrenaicus","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/www.biomedcentral.com\/1471-2148\/13\/115","tags":["2013","Aichi_C","conservation","ES","GB","GBIF_used","GBits_9","Maxent","SDM","Spain","Spain_biodiversity","Target_12"],"keywords":[],"pages":"115","year":"2013","abstract":"Species with strict ecological requirements may provide new insights into the forces that shaped the geographic variation of genetic diversity. The Pyrenean desman, Galemys pyrenaicus, is a small semi-aquatic mammal that inhabits clean streams of the northern half of the Iberian Peninsula and is endangered in most of its geographic range, but its genetic structure is currently unknown. While the stringent ecological demands derived from its aquatic habitat might have caused a partition of the genetic diversity among river basins, Pleistocene glaciations would have generated a genetic pattern related to glacial refugia. Results To study the relative importance of historical and ecological factors in the genetic structure of G. pyrenaicus, we used mitochondrial and intronic sequences of specimens covering most of the species range. We show, first, that the Pyrenean desman has very low levels of genetic diversity compared to other mammals. In addition, phylogenetic and dating analyses of the mitochondrial sequences reveal a strong phylogeographic structure of a Middle Pleistocene origin, suggesting that the main lineages arose during periods of glacial isolation. Furthermore, both the spatial distribution of nuclear and mitochondrial diversity and the results of species distribution modeling suggest the existence of a major glacial refugium in the northwestern part of the Iberian Peninsula. Finally, the main mitochondrial lineages show a striking parapatric distribution without any apparent exchange of mitochondrial haplotypes between the lineages that came into secondary contact (although with certain permeability to nuclear genes), indicating incomplete mixing after the post-glacial recolonization. On the other hand, when we analyzed the partition of the genetic diversity among river basins, the Pyrenean desman showed a lower than expected genetic differentiation among main rivers. Conclusions The analysis of mitochondrial and intronic markers in G. pyrenaicus showed the predominant effects of Pleistocene glaciations on the genetic structure of this species, while the distribution of the genetic diversity was not greatly influenced by the main river systems. These results and, particularly, the discovery of a marked phylogeographic structure, may have important implications for the conservation of the Pyrenean desman.","uuid":"2b087440-dfb6-37c1-96bb-db2d6cbe36a0","authors":[{"forename":"Javier","surname":"Igea"},{"forename":"Pere","surname":"Aymerich"},{"forename":"Angel","surname":"Fernández-González"},{"forename":"Jorge","surname":"González-Esteban"},{"forename":"Asunción","surname":"Gómez"},{"forename":"Rocío","surname":"Alonso"},{"forename":"Joaquim","surname":"Gosálbez"},{"forename":"Jose","surname":"Castresana"}],"editors":[],"publication_outlet":"BMC evolutionary biology","firstAuthor":"Igea"},{"id":"6016481444","title":"Predicting the Impact of Climate Change on Threatened Species in UK Waters.","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3551960&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_B","CA","Canada","fish","GB","GBIF_used","GB_biodiversity","marine","target_6","US"],"keywords":[],"pages":"e54216","year":"2013","abstract":"Global climate change is affecting the distribution of marine species and is thought to represent a threat to biodiversity. Previous studies project expansion of species range for some species and local extinction elsewhere under climate change. Such range shifts raise concern for species whose long-term persistence is already threatened by other human disturbances such as fishing. However, few studies have attempted to assess the effects of future climate change on threatened vertebrate marine species using a multi-model approach. There has also been a recent surge of interest in climate change impacts on protected areas. This study applies three species distribution models and two sets of climate model projections to explore the potential impacts of climate change on marine species by 2050. A set of species in the North Sea, including seven threatened and ten major commercial species were used as a case study. Changes in habitat suitability in selected candidate protected areas around the UK under future climatic scenarios were assessed for these species. Moreover, change in the degree of overlap between commercial and threatened species ranges was calculated as a proxy of the potential threat posed by overfishing through bycatch. The ensemble projections suggest northward shifts in species at an average rate of 27 km per decade, resulting in small average changes in range overlap between threatened and commercially exploited species. Furthermore, the adverse consequences of climate change on the habitat suitability of protected areas were projected to be small. Although the models show large variation in the predicted consequences of climate change, the multi-model approach helps identify the potential risk of increased exposure to human stressors of critically endangered species such as common skate (Dipturus batis) and angelshark (Squatina squatina).","uuid":"a72cc70c-88ef-3fb4-92e6-436e22364879","authors":[{"forename":"Miranda C.","surname":"Jones"},{"forename":"Stephen R.","surname":"Dye"},{"forename":"Jose A.","surname":"Fernandes"},{"forename":"Thomas L.","surname":"Frölicher"},{"forename":"John K.","surname":"Pinnegar"},{"forename":"Rachel","surname":"Warren"},{"forename":"William W. L.","surname":"Cheung"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Jones"},{"id":"6016481304","title":"Applying distribution model projections for an uncertain future: the case of the Pacific oyster in UK waters","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.2364","tags":["2013","Aichi_B","CA","Canada","GB","GBIF_primary","GBIF_used","GBits_8","GB_biodiversity","invasive","in_press","Marine","Maxent","SDM","Target_9"],"keywords":["alien species","climate change","distribution","habitat mapping","invertebrates","ocean"],"year":"2013","abstract":"1. The inherent complexity of the environment is such that attempts to model it must operate under simplifications and assumptions. Considering predictions from alternative models, with a range of assumptions and data requirements, therefore provides a more robust approach. 2. The intractability and uncertainty resulting from a suite of predictions may hinder the application of science in policy, where a single prediction with little ambiguity or uncertainty would bemost desirable. Few studies modelling species’ distributions attempt to present multi-model outputs in a format most useful to the non-modelling community, and none of these have done so for the marine environment. 3. The problem of uncertainty is particularly prevalent in predicting the distribution of invasive alien species under climate change. As invasive alien species are one of the main drivers of biodiversity loss and may incur significant economic costs, the benefit of applying predictions to highlight areas of possible establishment and inform policy and management may be large. 4. An ensemble prediction is used to assess the distribution of suitable habitat for the Pacific oyster, Crassostrea gigas, in UK waters both currently and in the future. The ensemble incorporates predictions from three species distribution models, using data from two global climate models. A method is developed highlighting the agreement of the ensemble, further applying threshold values to retain information from constituent predictions in the final map of agreement. 5. Ensemble predictions made here suggest that Pacific oyster will experience an opening of suitable habitat in northern UK waters, reaching the Faroe Islands and the eastern Norwegian Sea by 2050. Habitat suitability will increase with warming temperatures in the English Channel and Central North Sea for this species. The approaches applied here can be incorporated into risk assessment frameworks for invasive species, as stipulated in the Convention on Biological Diversity","uuid":"85172d3d-c90a-3ae5-adef-e80bf25c755c","authors":[{"forename":"Miranda C.","surname":"Jones"},{"forename":"Stephen R.","surname":"Dye"},{"forename":"John K.","surname":"Pinnegar"},{"forename":"Rachel","surname":"Warren"},{"forename":"William W.L.","surname":"Cheung"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Jones"},{"id":"6016483964","title":"Geological and ecological factors drive cryptic speciation of yews in a biodiversity hotspot.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23718262","tags":["2013","Aichi_E","China","China_biodiversity","CN","GB","GBIF_primary","GBIF_used","GBits_9","in_press","Maxent","plants","SDM","Target_19","Tibet_biodiversity"],"keywords":["distribution modeling","ecological differentiation","himalaya-hengduan mountains region","population demography","speciation","species","taxus wallichiana"],"year":"2013","abstract":"The interplay of orographic uplift and climatic changes in the Himalaya-Hengduan Mountains region (HHM) have had a key role in speciation and population demography. To gain further insight into these processes, we investigated their effects on Taxus wallichiana by combining molecular phylogeography and species distribution modeling. Molecular data were obtained from 43 populations of T. wallichiana. Nineteen climatic variables were analyzed alongside genetic discontinuities. Species distribution modeling was carried out to predict potential past distribution ranges. Two distinct lineages were identified, which diverged c. 4.2 (2.0-6.5) million years ago (Ma), a timescale that corresponds well with the recent uplift of the Qinghai-Tibet Plateau and subsequent climatic changes of the region. Correlations with climatic variables also suggest that ecological factors may have further reinforced the separation of the two lineages. Both lineages experienced population expansion during the last glaciation. The high genetic divergence, long-term isolation and ecological differentiation suggest a scenario of cryptic speciation in T. wallichiana associated with geological and climatic changes in the HHM. Our findings also challenge the notion of general population 'contraction' during the last glaciation in the HHM.","uuid":"f315c5f7-6d82-332a-9fe8-7789ee226bc4","authors":[{"forename":"Jie","surname":"Liu"},{"forename":"Michael","surname":"Möller"},{"forename":"Jim","surname":"Provan"},{"forename":"Lian-Ming","surname":"Gao"},{"forename":"Ram Chandra","surname":"Poudel"},{"forename":"De-Zhu","surname":"Li"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Liu"},{"id":"6016484674","title":"Control of Conyza spp. with Glyphosate – A Review of the Situation in Europe","type":"Journal Article","volume":"49","issue":"1","url":"http:\/\/www.agriculturejournals.cz\/web\/PPS.htm","tags":["2013","agriculture","CH","ES","FR","France","GB","GBIF_used","plants","Spain","Switzerland"],"keywords":["Conyza bonariensis (L.) Cronquist","Conyza canadensis (L.) Cronquist","Conyza sumatrensis (Retz.) E. H. Walker","resistance","weed management"],"pages":"44-53","year":"2013","abstract":"In Europe, glyphosate resistant populations have developed in some weed species in perennial crops, includ- ing three species of the genus Conyza documented by the International Survey of Herbicide Resistant Weeds. Conyza spp. biology is reviewed in this paper and related to population dynamics and the development of resist- ant populations. Suboptimal growth stage at application, improper agricultural practices such as overreliance on glyphosate and long-term use of sublethal doses are identified as the most important factors of resistance development. Current control methods in perennial crops including mixtures of glyphosate with other active ingredients are discussed and effective weed management strategies are described to manage the development and spread of glyphosate resistant Conyza spp. in Europe.","uuid":"41c04c0c-4acf-3964-83e7-70701eb7bbef","authors":[{"forename":"Sansom","surname":"Manda"},{"forename":"Antonio S.","surname":"Saborido"},{"forename":"Marielle","surname":"Dubois"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Manda"},{"id":"6016482114","title":"What determines biogeographical ranges? Historical wanderings and ecological constraints in the danthonioid grasses","type":"Journal Article","volume":"40","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12070","tags":["2013","2013_GBSS","Aichi_E","CH","DE","Europe_biodiversity","GB","GBIF_used","GBITs_32","Germany","North America_biodiversity","plants","SE","South America","Sweden","Switzerland","Target_19"],"keywords":["Areas of endemism","biogeography","Danthonioideae","dispersal rate","lag time","long-distance dispersal","ocean width","Poaceae","West Wind Drift"],"pages":"821-834","year":"2013","abstract":"Aim We sought to understand the variables that limit the distribution range of a clade (here the danthonioid grasses). We tested time, area of origin, habitat suitability, disjunction width and nature, and wind direction as possible range determinants. Location Global, but predominantly the Southern Hemisphere. Methods We mapped the range of the subfamily Danthonioideae, and used 39,000 locality records and an ensemble modelling approach to define areas with suitable danthonioid habitat. We used a well-sampled, dated phylogeny to estimate the number and direction of historical dispersal events, based on parsimony optimization. We tested for the impact of wind direction on dispersal rate using a likelihood approach, and for the effects of barrier width with a regression approach. Results We found 17 geographically isolated areas with suitable habitats for danthonioids. All currently suitable Southern Hemisphere areas have been occupied, but three apparently suitable areas in the Northern Hemisphere have not. We infer that southern Africa was first occupied in the Oligocene and that dispersal to the other areas was initiated in the middle Miocene. Inferred dispersal rate was correlated with the width of the disjunctions, up to a distance of 5000 km. There was no support for wind direction having influenced differences in dispersal rate. Main conclusions The current range of the Danthonioideae can be predicted ecologically (areas with suitable habitat) and historically (the width of the disjunctions separating the areas with suitable habitat and the area of origin). The direction of dispersal is dictated by the area of origin and by serendipity: there is no evidence for general patterns of dispersal, for example for dispersal occurring more frequently over land than over sea or in an easterly versus a westerly direction around the Southern Hemisphere. Thus the range and range-filling of Danthonioideae can be accounted for by surprisingly few variables: habitat suitability, distance between suitable areas, and area of origin.","uuid":"718a4137-923d-39a1-a042-918d3fec3d05","authors":[{"forename":"H.","surname":"Peter Linder"},{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Aelys M.","surname":"Humphreys"},{"forename":"Michael D.","surname":"Pirie"},{"forename":"Rafael O.","surname":"Wüest"}],"editors":[{"forename":"Richard","surname":"Ladle"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Peter Linder"},{"id":"6016484484","title":"Afrotemperate Amphibians in southern and eastern Africa: a critical review","type":"Journal Article","volume":"62","issue":"1","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/21564574.2013.794866","tags":["2013","Africa_biodiversity","Aichi_E","GB","GBIF_used","GBits_9","Target_19"],"keywords":[],"pages":"5-20","year":"2013","abstract":"The term ‘Afrotemperate’ is taken to cover the area and fauna of the southern Cape, eastern highlands of South Africa, and intertropical highlands. A feature of Afrotemperate distribution is that it conforms to climatic zones rather than to latitudinal zonation. Two main patterns of Afrotemperate distribution are perceived. One is shown by species or genera concentrated in temperate South Africa, or present both in the non-tropical south and disjunctly in the cartographic tropics in highland areas of non-tropical climate to the north. Another pattern is a concentration of species or genera on highlands of East Africa. A concentration of cool-preferring species in the south has led to the concept of this being a centre of endemism, with a radiation undergoing progressive attenuation northwards on highlands within the cartographic tropics; this concept is questioned in the case of several species, and a reverse direction of attenuation from East African highlands southwards is evident in others. Special attention is given to the widespread and problematic genus Strongylopus, whose biogeography is largely unresolved at present. The conventional application of the term ‘Afrotropical Region’ to the whole of Subsaharan Africa is criticised since a large proportion of the Subsaharan amphibian fauna avoids areas of tropical climate, including areas within the cartographic tropics. Undiscerning blanket application of the term ‘Afrotropical’ tends to divert attention away from the rich cool-preferring Afrotemperate faunas and floras. If a faunal and floral unity in Subsaharan Africa needs to be recognised by a corporate name, the name Subsaharan Region seems preferable to ‘Afrotropical Region’.","uuid":"23fe3106-9382-3a56-9a86-f4b256df6cf3","authors":[{"forename":"John C.","surname":"Poynton"}],"editors":[],"publication_outlet":"African Journal of Herpetology","firstAuthor":"Poynton"},{"id":"6016483414","title":"Ecogeographic survey and gap analysis of Lathyrus L. species","type":"Journal Article","volume":"2050","issue":"Un 2011","url":"http:\/\/link.springer.com\/10.1007\/s10722-013-9977-0","tags":["2013","agriculture","Aichi_E","Europe_biodiversity","GB","GBIF_used","GBits_8","Middle East_biodiversity","plants","SY","Syrian Arab Republic","Target_19"],"keywords":["Central and West Asia","Ecogeographic analysis","Ex situ conservation","Gap analysis","Grasspea","In situ conservation","Lathyrus","Mediterranean Basin"],"year":"2013","abstract":"The genetic diversity of the genus Lathyrus is of significant importance, particularly for its role in sustaining the livelihoods of local communities living under very harsh conditions and its potential to adapt to climate change. Grasspea (L. sativus) is the most widely used species and to a lesser extent L. cicera and L. ochrus, each is used for animal feed in many parts of the world and food in poorer regions, but human over-consumption of the seeds can lead to lathyrism, a disease caused by neurotoxins. This study has added substantial information and accuracy to the existing global Lathyrus database by combining diverse datasets and by adding information of major herbaria from Europe. This global Lathyrus database, available at ICARDA, was used to conduct gap analysis to guide future collecting missions and in situ conservation efforts for highest priority species originating from the Mediterranean Basin, and Caucasus, Central and West Asia region. The results showed the highest concentration of Lathyrus priority species are found in the Fertile Crescent countries, France, Italy and Greece. The area either side of the Lebanese\/Syrian border near Tel Kalakh, Syria was identified as the hotspot and the overall priority location for establishing the first in situ genetic reserve. The gap analysis for ex situ conservation shows that only six species (representing 16.6 %) of the 36 priority species are adequately sampled. Only L. cicera has already been well sampled among the closely related species to cultivated species L. sativus, indicating further collecting of L. amphicarpos, L. belinensis, L. chrysanthus, L. hirticarpus, L. hirsutus and L. marmoratus is required. In addition, six secondary priority Lathyrus species have no ex situ collections (L. lentiformis, L. lycicus, L. phaselitanus, L. trachycarpus, L. tremolsianus and L. undulatus) and also require targeted collecting.","uuid":"36e4dee8-3f78-3ebe-9ef6-d562015f0073","authors":[{"forename":"Ali","surname":"Shehadeh"},{"forename":"Ahmed","surname":"Amri"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Shehadeh"},{"id":"6016482654","title":"Is there a need for a more explicit accounting of invasive alien species under the Water Framework Directive?","type":"Journal Article","volume":"4","tags":["2013","Aichi_B","GB","GBIF_used","invasive","IT","Italy","target_9"],"keywords":["classification","ecological status","indicator","invasive alien species","pressure-impact relationship","water framework directive"],"year":"2013","abstract":"Through ratification of the Water Framework Directive (WFD), EU Member States committed themselves to a pressure-based assessment of the ecological status of their water bodies. Invasive alien species (IAS) constitute a major pressure in many aquatic ecosystems, yet are not explicitly accounted for by the majority of WFD assessment methods. Most Member States argue that no explicit assessment of IAS is required, assuming that significant IAS pressures will affect the WFD biological quality elements (BQEs), and be detected by generic WFD status assessments. We tested this assumption for a selection of country-by-surface-water category combinations, covering nearly 40,000 water bodies. For each of the combinations, the pressure by high-impact IAS is higher in water bodies with ecological status varying from bad to moderate than in water bodies in good or high ecological status. Most high-impact IAS show strong associations with low status class categories. Of the 17 most frequently occurring high-impact IAS, only Mustela vison (Schreber, 1777) and Potamopyrgus antipodarum (Gray, 1853) are disproportionately frequent in high status water bodies. The sensitivity of WFD methods varies across BQEs, with macrophyte-based methods showing a consistently high sensitivity to IAS pressures. However, significant pressures are observed in a number of high status water bodies. This points to a need for further optimization of existing methods so that they address the full range of pressures exerted by IAS.","uuid":"b44f0a06-8d39-3c61-acd0-eb5874aa4e53","authors":[{"forename":"Jochen","surname":"Vandekerkhove"},{"forename":"Ana Cristina","surname":"Cardoso"},{"forename":"Philip J.","surname":"Boon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Vandekerkhove"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6136736294","title":"A prioritized crop wild relative inventory to help underpin global food security","type":"Journal Article","volume":"167","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320713002851","tags":["2013","agriculture","Aichi_B","CO","Colombia","conservation","DE","DIVA-GIS","GB","GBIF_used","GBIF_VIP","GBits_10","Germany","global_biodiversity","Target_7","United Kingdom","US"],"keywords":[],"pages":"265-275","year":"2013","abstract":"The potentially devastating impacts of climate change on biodiversity and food security, together with the growing world population, means taking action to conserve crop wild relative (CWR) diversity is no longer an option—it is an urgent priority. CWR are species closely related to crops, including their progenitors, which have potential to contribute traits for crop improvement. However, their utilisation is hampered by a lack of systematic conservation which in turn is due to a lack of clarity over their identity. We used gene pool and taxon group concepts to estimate CWR relatedness for 173 priority crops to create the Harlan and de Wet inventory of globally important CWR taxa. Further taxa more remotely related to crops were added if they have historically been found to have useful traits for crop improvement. The inventory contains 1667 taxa, divided between 37 families, 108 genera, 1392 species and 299 sub-specific taxa. The region with the highest number of priority CWR is western Asia with 262 taxa, followed by China with 222 and southeastern Europe with 181. Within the primary gene pool, 242 taxa were found to be under-represented in ex situ collections and the countries identified as the highest priority for further germplasm collection are China, Mexico and Brazil. The inventory database is web-enabled (http:\/\/www.cwrdiversity.org\/checklist\/) and can be used to facilitate in situ and ex situ conservation planning at global, regional and national levels.","uuid":"1d75223f-9778-32f2-91b3-bf76c97baa78","authors":[{"forename":"Holly","surname":"Vincent"},{"forename":"John","surname":"Wiersema"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Hannah","surname":"Fielder"},{"forename":"Samantha","surname":"Dobbie"},{"forename":"Nora P.","surname":"Castañeda-Álvarez"},{"forename":"Luigi","surname":"Guarino"},{"forename":"Ruth","surname":"Eastwood"},{"forename":"Blanca","surname":"Leόn"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"Biological Conservation","firstAuthor":"Vincent"},{"id":"6016484874","title":"Quantifying the benefit of early climate change mitigation in avoiding biodiversity loss","type":"Journal Article","volume":"3","issue":"5","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/nclimate1887","tags":["2013","Aichi_B","AU","Australia","CO","Colombia","GB","GBIF_acknowledged","GBIF_Primary","GBIF_used","GBIF_VIP","GBits_8","Global_biodiversity","Maxent","SDM","Target_10"],"keywords":[],"pages":"1-5","year":"2013","publisher":"Nature Publishing Group","abstract":"Climate change is expected to have significant influences on terrestrial biodiversity at all system levels, including species-level reductions in range size and abundance, especially amongst endemic species1–6. However, little is known about how mitigation of greenhouse gas emissions could re- duce biodiversity impacts, particularly amongst common and widespread species. Our global analysis of future climatic range change of common and widespread species shows that without mitigation, 57±6% of plants and 34±7%of animals are likely to lose ≥50% of their present climatic range by the 2080s.With mitigation, however, losses are reduced by 60% if emissions peak in 2016 or 40% if emissions peak in 2030. Thus, our analyses indicate that without mitigation, large range contractions can be expected even amongst common and widespread species, amounting to a substantial global reduction in biodiversity and ecosystem services by the end of this century. Prompt and stringent mitigation, on the other hand, could substantially reduce range losses and buy up to four decades for climate change adaptation.","uuid":"228f545b-0d4a-359c-9fb0-294f778ba060","authors":[{"forename":"R.","surname":"Warren"},{"forename":"J.","surname":"VanDerWal"},{"forename":"J.","surname":"Price"},{"forename":"J. a.","surname":"Welbergen"},{"forename":"I.","surname":"Atkinson"},{"forename":"J.","surname":"Ramirez-Villegas"},{"forename":"T. J.","surname":"Osborn"},{"forename":"A.","surname":"Jarvis"},{"forename":"L. P.","surname":"Shoo"},{"forename":"S. E.","surname":"Williams"},{"forename":"J.","surname":"Lowe"}],"editors":[],"publication_outlet":"Nature Climate Change","firstAuthor":"Warren"},{"id":"6116588384","title":"Low global sensitivity of metabolic rate to temperature in calcified marine invertebrates","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24036933","tags":["2013","Aichi_E","Antarctica_biodiversity","Arctic_biodiversity","AU","Australia","Australia_biodiversity","ecology","GB","GBIF_primary","GBIF_used","GBits_10","GB_biodiversity","Great Britain","in_press","New Zealand","New Zealand_biodiversity","NZ","SG","Singapore","Singapore_biodiversity","Target_19"],"keywords":[],"year":"2013","abstract":"Metabolic rate is a key component of energy budgets that scales with body size and varies with large-scale environmental geographical patterns. Here we conduct an analysis of standard metabolic rates (SMR) of marine ectotherms across a 70° latitudinal gradient in both hemispheres that spanned collection temperatures of 0-30 °C. To account for latitudinal differences in the size and skeletal composition between species, SMR was mass normalized to that of a standard-sized (223 mg) ash-free dry mass individual. SMR was measured for 17 species of calcified invertebrates (bivalves, gastropods, urchins and brachiopods), using a single consistent methodology, including 11 species whose SMR was described for the first time. SMR of 15 out of 17 species had a mass-scaling exponent between 2\/3 and 1, with no greater support for a 3\/4 rather than a 2\/3 scaling exponent. After accounting for taxonomy and variability in parameter estimates among species using variance-weighted linear mixed effects modelling, temperature sensitivity of SMR had an activation energy (Ea) of 0.16 for both Northern and Southern Hemisphere species which was lower than predicted under the metabolic theory of ecology (Ea 0.2-1.2 eV). Northern Hemisphere species, however, had a higher SMR at each habitat temperature, but a lower mass-scaling exponent relative to SMR. Evolutionary trade-offs that may be driving differences in metabolic rate (such as metabolic cold adaptation of Northern Hemisphere species) will have important impacts on species abilities to respond to changing environments.","uuid":"194e4898-d387-38cc-ae67-3f371e02a79a","authors":[{"forename":"Sue-Ann","surname":"Watson"},{"forename":"Simon A.","surname":"Morley"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Melody S.","surname":"Clark"},{"forename":"Robert W.","surname":"Day"},{"forename":"Miles","surname":"Lamare"},{"forename":"Stephanie M.","surname":"Martin"},{"forename":"Paul C.","surname":"Southgate"},{"forename":"Koh Siang","surname":"Tan"},{"forename":"Paul A.","surname":"Tyler"},{"forename":"Lloyd S.","surname":"Peck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Watson"},{"id":"6016482074","title":"Post-glacial dispersal, rather than in situ glacial survival, best explains the disjunct distribution of the Lusitanian plant species Daboecia cantabrica (Ericaceae)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2012.02789.x","tags":["2012","Aichi_E","GB","GBIF_used","Ireland_biodiversity","Portugal_biodiversity","Spain_biodiversity","Target_19"],"keywords":["Daboecia cantabrica","devensian glaciations","Ireland","last glacial maximum","Lusitanian flora","palaeodistribution modelling","phylogeography","Spain"],"year":"2012","abstract":"Aim The distribution of the Lusitanian flora and fauna, species which are found only in southern and western Ireland and in northern Spain and Portugal but which are absent from intervening countries, represents one of the classic conundrums of biogeography. The aim of the present study was to determine whether the distribution of the Lusitanian plant species Daboecia cantabrica was due to persistence in separate Irish and Iberian refugia, or has resulted from post-glacial recolonization followed by subsequent extinction of intervening populations. Location Northern Spain and Co. Galway, western Ireland. Methods Palaeodistribution modelling using Maxent was employed to iden- tify putative refugial areas for D. cantabrica at the Last Glacial Maximum (LGM). Phylogeographical analysis of samples from 64 locations in Ireland and Spain were carried out using a chloroplast marker (atpB–rbcL), the nuclear ITS region, and an anonymous nuclear single-copy locus. Results The palaeodistribution model indicated areas with a high probability of survival for D. cantabrica at the LGM off the western coast of Galicia in Spain, and in the Bay of Biscay. Spanish populations exhibited substantially higher genetic diversity than Irish populations at all three loci, as well as geo- graphical structuring of haplotypes within Spain consistent with divergence in separate refugia. Spanish populations also exhibited far more endemic haplo- types. Divergence time between Irish and Spanish populations associated with the putative Biscay refugium was estimated as 3.333–32 ka. Main conclusions Our data indicate persistence by D. cantabrica throughout the LGM in two separate southern refugia: one in western Galicia and one in the area off the coast of western France which now lies in the Bay of Biscay. Spain was recolonized from both refugia, whilst Ireland was most likely recol- onized from the Biscay refugium. On the balance of evidence across the three marker types and the palaeodistribution modelling, our findings do not sup- port the idea of in situ survival of D. cantabrica in Ireland, contrary to earlier suggestions. The fact that we cannot conclusively rule out the existence of a small, more northerly refugium, however, highlights the need for further analy- sis of Lusitanian plant species.","uuid":"3d43665e-8b9d-396d-b0cf-43f2d296346a","authors":[{"forename":"Gemma E.","surname":"Beatty"},{"forename":"Jim","surname":"Provan"}],"editors":[{"forename":"Hans-Peter","surname":"Comes"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Beatty"},{"id":"6016481814","title":"A Battle Lost? Report on Two Centuries of Invasion and Management of Lantana camara L. in Australia, India and South Africa","type":"Journal Article","volume":"7","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0032407","tags":["2012","Aichi_B","GB","GBIF_used","GBIF_VIP","invasive","NO","Norway","supplement","Target_9","university","University of Oxford"],"keywords":[],"pages":"e32407","year":"2012","abstract":"Recent discussion on invasive species has invigorated the debate on strategies to manage these species. Lantana camara L., a shrub native to the American tropics, has become one of the worst weeds in recorded history. In Australia, India and South Africa, Lantana has become very widespread occupying millions of hectares of land. Here, we examine historical records to reconstruct invasion and management of Lantana over two centuries and ask: Can we fight the spread of invasive species or do we need to develop strategies for their adaptive management? We carried out extensive research of historical records constituting over 75% of records on invasion and management of this species in the three countries. The records indicate that governments in Australia, India and South Africa have taken aggressive measures to eradicate Lantana over the last two centuries, but these efforts have been largely unsuccessful. We found that despite control measures, the invasion trajectory of Lantana has continued upwards and that post-war land-use change might have been a possible trigger for this spread. A large majority of studies on invasive species address timescales of less than one year; and even fewer address timescales of >10 years. An understanding of species invasions over long time-scales is of paramount importance. While archival records may give only a partial picture of the spread and management of invasive species, in the absence of any other long-term dataset on the ecology of Lantana, our study provides an important insight into its invasion, spread and management over two centuries and across three continents. While the established paradigm is to expend available resources on attempting to eradicate invasive species, our findings suggest that in the future, conservationists will need to develop strategies for their adaptive management rather than fighting a losing battle.","uuid":"18dff1f8-0fba-3fe4-ae6d-7a021b94458e","authors":[{"forename":"Shonil A.","surname":"Bhagwat"},{"forename":"Elinor","surname":"Breman"},{"forename":"Tarsh","surname":"Thekaekara"},{"forename":"Thomas F.","surname":"Thornton"},{"forename":"Katherine J.","surname":"Willis"}],"editors":[{"forename":"Anna","surname":"Traveset"}],"publication_outlet":"PLoS ONE","firstAuthor":"Bhagwat"},{"id":"6016484864","title":"Leaf evolution in Southern Hemisphere conifers tracks the angiosperm ecological radiation.","type":"Journal Article","volume":"279","issue":"1727","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21653584\nhttp:\/\/rspb.royalsocietypublishing.org\/content\/279\/1727\/341","tags":["2012","AU","Australia","ecology","GB","GBIF_used","Global_biodiversity","university"],"keywords":["divergence time estimates","molecular phylogeny","plant evolution","Podocarpaceae"],"pages":"314-348","year":"2012","abstract":"The angiosperm radiation has been linked to sharp declines in gymnosperm diversity and the virtual elimination of conifers from the tropics. The conifer family Podocarpaceae stands as an exception with highest species diversity in wet equatorial forests. It has been hypothesized that efficient light harvesting by the highly flattened leaves of several podocarp genera facilitates persistence with canopy-forming angiosperms, and the angiosperm ecological radiation may have preferentially favoured the diversification of these lineages. To test these ideas, we develop a molecular phylogeny for Podocarpaceae using Bayesian-relaxed clock methods incorporating fossil time constraints. We find several independent origins of flattened foliage types, and that these lineages have diversified predominantly through the Cenozoic and therefore among canopy-forming angiosperms. The onset of sustained foliage flattening podocarp diversification is coincident with a declining diversification rate of scale\/needle-leaved lineages and also with ecological and climatic transformations linked to angiosperm foliar evolution. We demonstrate that climatic range evolution is contingent on the underlying state for leaf morphology. Taken together, our findings imply that as angiosperms came to dominate most terrestrial ecosystems, competitive interactions at the foliar level have profoundly shaped podocarp geography and as a consequence, rates of lineage diversification.","uuid":"a08f36f2-daeb-3eaf-bdda-7d69853ad11d","authors":[{"forename":"Ed","surname":"Biffin"},{"forename":"Timothy J.","surname":"Brodribb"},{"forename":"Robert S.","surname":"Hill"},{"forename":"Philip","surname":"Thomas"},{"forename":"Andrew J.","surname":"Lowe"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Biffin"},{"id":"6016484734","title":"Modelling geographic distribution and detecting conservation gaps in Italy for the threatened beetle Rosalia alpina","type":"Journal Article","volume":"online","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138112001021","tags":["2012","Aichi_C","conservation","GB","GBIF_used","GBits_32","IT","Italy","Italy_biodiversity","Portugal","PT","Target_11"],"keywords":["Biodiversity","Forest management","Fragmentation","Gap analysis","Insect conservation","IUCN","Maxent","Natura 2000","Saproxylic beetles"],"year":"2012","publisher":"Elsevier GmbH.","abstract":"Presence-only models can aid conservation and management of threatened, elusive species. We developed a Maxent model for the rare cerambycid beetle Rosalia longicorn Rosalia alpina L. in Italy and neighbouring regions and identified the variables best explaining the species’ occurrence on a large scale. Once successfully validated, we used the model to (a) evaluate the current degree of fragmentation of R. alpina range in Italy; and (b) quantify the amount of the Italian territory with the highest probability of beetle presence within the existing national conservation areas (Natura 2000 network, parks and reserves). Low (<0.5) probability scores of R. alpina presence corresponded to 89% of the total area considered, whereas high scores (>0.9) covered only 2.5%. R. alpina was predicted to occur mostly in broadleaved deciduous forest at 1000–1700 m a.s.l. with warm maximum spring temperatures and May and November precipitation >80 mm. We found a high degree of fragmentation; gaps were mainly covered with farmland or other unsuitable habitat. Over 52% of potential habitat is unprotected. While the Natura 2000 network protects 42% of potential habitat, parks and reserve covers less than 29%. To preserve R. alpina, we urge to create, or restore, forest corridors to bridge the otherwise impermeable gaps our model detected and grant protection to the still largely unprotected area of the Italian territory e.g. by including it in further Natura 2000 sites. Models such as ours may also help focus field surveys in selected areas to save resources and increase survey success.","uuid":"4bbc91b3-6217-3d5e-be4b-c8de630231cb","authors":[{"forename":"Luciano","surname":"Bosso"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Antonio P.","surname":"Garonna"},{"forename":"Danilo","surname":"Russo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bosso"},{"id":"6016483254","title":"Sampling bias in geographic and environmental space and its effect on the predictive power of species distribution models","type":"Journal Article","issue":"3","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/14772000.2012.705357","tags":["2012","Aichi_E","China","CN","Europe_biodiversity","GB","GBIF_used","GBIF_VIP","Netherlands","niche_modeling","NL","plants","SDM","Target_19","UA","Ukraine","Ukraine_biodiversity"],"keywords":["Asplenium","climate","environmental bias","Europe","Maxent","model performance","multivariate analysis","spatial bias","Ukraine"],"pages":"305-315","year":"2012","abstract":"Despite ever-growing popularity of species distribution models (SDM), their performance under conditions of spatially biased data has rarely been studied in detail. Here we explore the effect of a known spatial bias on the predictive ability of Maxent models, using five species of the genus Asplenium with variable reproductive modes. The models were trained and tested on western and central European presence-only distributional data, first with random background and then with target-group background. Then we tested the models on an independent Ukrainian dataset of the same species, using the area under the curve (AUC) value as test statistic.We carried out a principal components analysis (PCA) on the collection localities of the individual species to explore the properties of their ecological niches. In all but one species, spatial bias in the distributional data resulted in poor performance of theMaxent models (trained on the European dataset and tested on the Ukrainian dataset). In all species correction for sampling bias resulted in significantly wider predicted climatic niches. Based on the results of the PCA, spatial bias resulted in environmental bias of variable degree.We argue that species reproductive biology should be taken into account when distributional data are analysed in terms of their suitability for species distribution modelling. The reported results will inform biodiversity conservation assessments, particularly those using data from natural history collections.","uuid":"d565fa8c-c1fc-3292-92d2-27537316743f","authors":[{"forename":"Nadia","surname":"Bystriakova"},{"forename":"Mykyta","surname":"Peregrym"},{"forename":"Roy H.J.","surname":"Erkens"},{"forename":"Olesya","surname":"Bezsmertna"},{"forename":"Harald","surname":"Schneider"}],"editors":[],"publication_outlet":"Systematics and Biodiversity","firstAuthor":"Bystriakova"},{"id":"6016481324","title":"Genetically modified crops and aquatic ecosystems: considerations for environmental risk assessment and non-target organism testing.","type":"Journal Article","volume":"21","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22120952\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3394238&tool=pmcentrez&rendertype=abstract","tags":["2012","agriculture","BE","Belgium","CH","DE","GB","GBIF_used","Germany","Netherlands","New Zealand","NL","NZ","Switzerland","university","US","US-EPA"],"keywords":["Aquatic ecosystem","Environmental risk assessment","Genetically modified crops","Non-target organism"],"pages":"813-42","year":"2012","abstract":"Environmental risk assessments (ERA) support regulatory decisions for the commercial cultivation of genetically modified (GM) crops. The ERA for terrestrial agroecosystems is well-developed, whereas guidance for ERA of GM crops in aquatic ecosystems is not as well-defined. The purpose of this document is to demonstrate how comprehensive problem formulation can be used to develop a conceptual model and to identify potential exposure pathways, using Bacillus thuringiensis (Bt) maize as a case study. Within problem formulation, the insecticidal trait, the crop, the receiving environment, and protection goals were characterized, and a conceptual model was developed to identify routes through which aquatic organisms may be exposed to insecticidal proteins in maize tissue. Following a tiered approach for exposure assessment, worst-case exposures were estimated using standardized models, and factors mitigating exposure were described. Based on exposure estimates, shredders were identified as the functional group most likely to be exposed to insecticidal proteins. However, even using worst-case assumptions, the exposure of shredders to Bt maize was low and studies supporting the current risk assessments were deemed adequate. Determining if early tier toxicity studies are necessary to inform the risk assessment for a specific GM crop should be done on a case by case basis, and should be guided by thorough problem formulation and exposure assessment. The processes used to develop the Bt maize case study are intended to serve as a model for performing risk assessments on future traits and crops.","uuid":"e35486bb-9372-3f20-8e6f-cc24005e31e4","authors":[{"forename":"Keri","surname":"Carstens"},{"forename":"Jennifer","surname":"Anderson"},{"forename":"Pamela","surname":"Bachman"},{"forename":"Adinda","surname":"De Schrijver"},{"forename":"Galen","surname":"Dively"},{"forename":"Brian","surname":"Federici"},{"forename":"Mick","surname":"Hamer"},{"forename":"Marco","surname":"Gielkens"},{"forename":"Peter","surname":"Jensen"},{"forename":"William","surname":"Lamp"},{"forename":"Stefan","surname":"Rauschen"},{"forename":"Geoff","surname":"Ridley"},{"forename":"Jörg","surname":"Romeis"},{"forename":"Annabel","surname":"Waggoner"}],"editors":[],"publication_outlet":"Transgenic Research","firstAuthor":"Carstens"},{"id":"6016481424","title":"Biogeographical patterns of variation in Western European populations of the great green bush-cricket (Tettigonia viridissima; Orthoptera Tettigoniidae)","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10841-012-9525-9","tags":["2012","Aichi_E","GB","GBIF_used","GB_biodiversity","Target_19"],"keywords":["bush-crickets á morphology á","divergence á flight á","genetic","male calling á european"],"year":"2012","abstract":"The great green bush-cricket, Tettigonia viri- dissima, is at the northern limits of its geographic distri- bution in the UK and has suffered a significant reduction in population abundance and range over the last 50 years, now being largely confined to the southern UK. This study uses five characters to investigate differences between UK and mainland Western European populations, questioning the possibility that UK populations might represent a dis- tinct species or sub-species and thus deserve special con- servation status. Males of T. viridissima from UK, France and Spain were compared using morphometry, flight, male calling song and analysis of mitochondrial DNA sequen- ces. Results suggest morphological differences between UK population samples and continental Europe with the UK samples showing shorter wing length relative to body length than populations in continental Europe. Morpho- logical differences between French and Spanish popula- tions followed a size cline related to latitude with more southerly populations showing larger features. Analysis of male flight distances and calling song showed significant differences with increased flight distance and minimum stridulation following a southerly latitude which correlates with wing length results. No differences consistent with geographical distributions were found in mitochondrial DNA COI sequence alignments. Morphological differences could be due to developmental differences linked to dif- fering temperature clines or a non-adaptive difference caused by the colonisation history of the species. The consequences of morphometric variation on flight function and stridulation in bush-crickets are discussed.","uuid":"0b86ed49-6643-320a-bbb5-49c5c1de8e3e","authors":[{"forename":"E. M.","surname":"Cooper"},{"forename":"P. H.","surname":"Lunt"},{"forename":"J. S.","surname":"Ellis"},{"forename":"M. E.","surname":"Knight"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cooper"},{"id":"6016482094","title":"Effects of Late-Cenozoic Glaciation on Habitat Availability in Antarctic Benthic Shrimps (Crustacea: Decapoda: Caridea).","type":"Journal Article","volume":"7","issue":"9","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23029463","tags":["2012","Aichi_E","Antarctic_biodiversity","DE","GB","GBIF_used","Germany","marine","New Zealand","NZ","Target_19"],"keywords":[],"pages":"e46283","year":"2012","abstract":"Marine invertebrates inhabiting the high Antarctic continental shelves are challenged by disturbance of the seafloor by grounded ice, low but stable water temperatures and variable food availability in response to seasonal sea-ice cover. Though a high diversity of life has successfully adapted to such conditions, it is generally agreed that during the Last Glacial Maximum (LGM) the large-scale cover of the Southern Ocean by multi-annual sea ice and the advance of the continental ice sheets across the shelf faced life with conditions, exceeding those seen today by an order of magnitude. Conditions prevailing at the LGM may have therefore acted as a bottleneck event to both the ecology as well as genetic diversity of today's fauna. Here, we use for the first time specific Species Distribution Models (SDMs) for marine arthropods of the Southern Ocean to assess effects of habitat contraction during the LGM on the three most common benthic caridean shrimp species that exhibit a strong depth zonation on the Antarctic continental shelf. While the shallow-water species Chorismus antarcticus and Notocrangon antarcticus were limited to a drastically reduced habitat during the LGM, the deep-water shrimp Nematocarcinus lanceopes found refuge in the Southern Ocean deep sea. The modeling results are in accordance with genetic diversity patterns available for C. antarcticus and N. lanceopes and support the hypothesis that habitat contraction at the LGM resulted in a loss of genetic diversity in shallow water benthos.","uuid":"c2c3361e-0a19-3186-99dd-c1df84d55dff","authors":[{"forename":"Johannes","surname":"Dambach"},{"forename":"Sven","surname":"Thatje"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Zeenatul","surname":"Basher"},{"forename":"Michael J.","surname":"Raupach"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Dambach"},{"id":"6016484294","title":"Checklist of vascular plants of the Department of Ñeembucú, Paraguay","type":"Journal Article","volume":"9","url":"http:\/\/www.pensoft.net\/journals\/phytokeys\/article\/2279\/abstract\/checklist-of-vascular-plants-of-the-department-of-","tags":["2012","Aichi_E","GB","GBIF_acknowledged","GBIF_reporting","GBIF_used","informatics","museum","Paraguay","Paraguay_biodiversity","PY","Target_19","taxonomy","WCS"],"keywords":["conservation","humid Chaco","Ñeembucú","new distribution records","Paraguay","wetlands"],"pages":"15","year":"2012","abstract":"Te Department of Ñeembucú is one of the least well-documented areas of eastern Paraguay, and the flora is composed of a mixture of forest and Chaco elements. Regions like Ñeembucú are often considered of lower diversity and interest that more forested regions; this results from both actual species richness figures and from under-collecting due to perception as uninteresting. We present here a checklist of the vascular plants of Ñeembucú, which includes 676 taxa (including infraspecific taxa and collections identified only to genus) in 100 families and 374 genera. Four hundred and thirty nine (439) of these are new records for Ñeembucú and of these, 4 are new published records for Paraguay. Synonyms, distribution details within Paraguay and a voucher specimen or literature record are provided for each taxon, and a brief analysis of the diversity and importance of the flora is presented.","uuid":"607207c5-b035-3d28-8ae1-5446ed050743","authors":[{"forename":"Juana","surname":"De Egea"},{"forename":"Maria","surname":"Pena-Chocarro"},{"forename":"Cristina","surname":"Espada"},{"forename":"Sandra","surname":"Knapp"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"De Egea"},{"id":"6016483714","title":"Atlas of pollen, spores and further non-pollen palynomorphs recorded in the glacial-interglacial late Quaternary sediments of Lake Suigetsu, central Japan","type":"Journal Article","volume":"online","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1040618212000675","tags":["2012","Aichi_E","DE","GB","GBIF_used","Germany","in_press","Japan_biodiversity","paleobiogeography","Target_19","university"],"notes":"File size exceeds database limits.","keywords":["Japan","Lake Suigetsu","non-pollen","palynomorphs","Quaternary pollen and spores","SG06 core"],"year":"2012","publisher":"Elsevier Ltd","abstract":"The record of well preserved palynomorphs from sediment samples of Lake Suigetsu mirrors temporal changes in the flora around the lake and spatial changes in the vegetation cover of central Japan during the late Quaternary. This study presents photographic images of 169 identifiable types of moss, lycophyte and fern spores and pollen of gymnosperm and angiosperm plants from the SG06 core sediment obtained at a standard magnification of ca. 750×. Additionally non-pollen palynomorphs (NPPs), which appeared in the pollen slides, are documented, including remains of fungi, rhizopods, arthropods, rotifers, flatworms as well as green algae and plant tissue fragments. All documented taxa are presented in taxonomical order on 66 plates, including 55 plates for pollen and spores of higher plants and 11 plates for NPPs. This study renders an overview on quality of preservation and on the range of palynomorphs found in the last glacial-interglacial sediments of Lake Suigetsu, and furthermore, may serve as a handy and thorough guide for palynological investigations, aiming at the reconstruction of past vegetation, environmental and climatic dynamics.","uuid":"4fa9a1f7-5e9a-3dd3-8ab1-3a937ef28aad","authors":[{"forename":"Dieter","surname":"Demske"},{"forename":"Pavel E.","surname":"Tarasov"},{"forename":"Takeshi","surname":"Nakagawa"}],"editors":[],"publication_outlet":"Quaternary International","firstAuthor":"Demske"},{"id":"6016482414","title":"Inverted patterns of genetic diversity in continental and island populations of the heather Erica scoparia s.l.","type":"Journal Article","volume":"39","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02622.x","tags":["2012","BE","Belgium","conservation","ES","Europe_biodiversity","France_biodiversity","GB","GBIF_used","GBIF_VIP","museum","niche_modeling","Portugal_biodiversity","SDM","Spain","Spain_biodiversity","university"],"keywords":["azores","dispersal","endemism","island biogeography","isolation by distance","macaronesia","spatial autocorrelation","spatial genetic structure","speciation"],"pages":"574-584","year":"2012","abstract":"Aim Using the heather Erica scoparia s.l. as a model, this paper aims to test theoretical predictions that island populations are genetically less diverse than continental ones and to determine the extent to which island and continental populations are connected by pollen- and seed-mediated gene flow. Location Macaronesia, Mediterranean, Atlantic fringe of Europe. Methods Patterns of genetic diversity are described based on variation at two chloroplast DNA (cpDNA) loci and one nuclear DNA (nDNA) locus for 109 accessions across the entire distribution range of the species. Global patterns of genetic differentiation were investigated using principal coordinates analysis. Genetic differentiation between island and continental areas, estimations of pollen- and seed-mediated gene flow, and the presence of phylogeographical signal were assessed by means of Fst\/NST (continental scale) and Fij\/Nij (local scale). Extant and past distribution ranges of the species were inferred from niche modelling using layers describing present and Last Glacial Maximum (LGM) macroclimatic conditions. Results The Azores exhibited a significantly higher genetic diversity than the continent. The lowest levels of genetic differentiation were observed between the Azores and the western Mediterranean, and the diversity observed in the Azores resulted from at least two colonization waves. Within the Azores, kinship coefficients showed a significant and much steeper decrease with geographical distance in the cpDNA than in the nDNA. The distribution predicted by LGM models was markedly different from the current potential distribution, particularly in western Europe, where no suitable areas were predicted by LGM models, and along the Atlantic coast of the African continent, where LGM models predicted highly suitable climatic conditions. Main conclusions The higher diversity observed in Azorean than in continental populations is inconsistent with MacArthur and Wilson’s equilibrium model and derived theoretical population genetic expectations. This inverted pattern may be the result of extinction on the continent coupled with multiple island colonization events and subsequent allopatric diversification and lineage hybridization in the Azores. The results highlight the role of allopatric diversification in explaining diversification on islands and suggest that this process has played a much more significant role in shaping Azorean biodiversity than previously thought.","uuid":"29778d10-33ff-3fe2-a049-6c1e6afc42ee","authors":[{"forename":"Aurélie","surname":"Désamoré"},{"forename":"B.","surname":"Laenen"},{"forename":"Juana-María","surname":"González-Mancebo"},{"forename":"R.","surname":"Jaén Molina"},{"forename":"Nadia","surname":"Bystriakova"},{"forename":"E.","surname":"Martinez-Klimova"},{"forename":"M. A.","surname":"Carine"},{"forename":"Alain","surname":"Vanderpoorten"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Désamoré"},{"id":"6016484524","title":"The relative importance of deforestation, precipitation change, and temperature sensitivity in determining the future distributions and diversity of Amazonian plant species","type":"Journal Article","volume":"18","issue":"8","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2486.2012.02719.x","tags":["2012","Aichi_B","Amazon_biodiversity","climate","conservation","GB","GBIF_used","GBIF_VIP","niche_modeling","SDM","South America_biodiversity","supplement","Target_5","tropical_biodiversity","university","University of Oxford","US"],"notes":"kjfeeley@gmail.com","keywords":["biodiversity informatics","extinction","global","natural history collections","species distribution models","species migrations","warming"],"pages":"2636-2647","year":"2012","abstract":"Tropical forests are threatened by many human disturbances - two of the most important of which are deforestation and climate change. In order to mitigate the impacts of these disturbances, it is important to understand their potential effects on the distributions of species. In the tropics, such understanding has been hindered by poor knowledge of the current distributions and range limits of most species. Here we use herbarium collection records to model the current and future distributions of ca 3000 Amazonian plant species. We project these distributions into the future under a range of different scenarios related to the magnitude and extent of disturbance as well as the response of species to changes in temperature, precipitation and atmospheric concentrations of CO2. We find that the future of Amazonian diversity will be dependant primarily on the ability of species to tolerate or adapt to rising temperatures. If the thermal niches of tropical plants are fixed and incapable of expanding under rapid warming, then the negative effects of climate change will overshadow the effects of deforestation, greatly reducing the area of suitable habitat available to most species and potentially leading to massive losses of biodiversity throughout the Amazon. If tropical species are generally capable of tolerating warmer temperatures, rates of habitat loss will be greatly reduced but many parts of Amazonia may still experience rapid losses of diversity, with the effects of enhanced seasonal water stress being similar in magnitude to the effects of deforestation.","uuid":"db36e222-7992-3580-bd8b-fd2718617e00","authors":[{"forename":"Kenneth J.","surname":"Feeley"},{"forename":"Yadvinder","surname":"Malhi"},{"forename":"Przemyslaw","surname":"Zelazowski"},{"forename":"Miles R.","surname":"Silman"}],"editors":[],"publication_outlet":"Global Change Biology","firstAuthor":"Feeley"},{"id":"6016484624","title":"Thinking spatially: The importance of geospatial techniques for carnivore conservation","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S157495411200115X","tags":["2012","Aichi_C","conservation","GB","GBIF_used","GBIF_VIP","GBits_32","GIS","mammals","Target_12"],"keywords":["Carnivore","GIS","Landscape ecology","Modelling","Multivariate statistics","Remote-sensing"],"year":"2012","publisher":"Elsevier B.V.","abstract":"Today, 27% of the known mammalian carnivore species are either extinct or threatened, undermining the health of many ecosystems, which provide resources and services that are crucial for human development. Carnivore research and management have been limited by the predominantly cryptic nature of carnivores, sometimes also by their large-scale habitat requirements and their remote distributions. As a consequence, many carnivore species currently remain under-studied. The increased availability and facilitated interpretation of remote-sensing imagery, combined with recent developments in landscape ecology and geographic information systems, have provided a wealth of analytical tools to overcome many of these traditional setbacks. These can be coupled with advances in multivariate statistics and species distribution models to formalise the link between spatial patterns in environmental variables and species occurrence. Such methods allow a greater understanding of the processes shaping habitat use, the effects of poaching and land-cover change, and assist in the design and monitoring of more targeted actions towards carnivores' long-term conservation.","uuid":"d8872147-0637-3982-b846-9be0c6044930","authors":[{"forename":"S.","surname":"García-Rangel"},{"forename":"N.","surname":"Pettorelli"}],"editors":[],"publication_outlet":"Ecological Informatics","firstAuthor":"García-Rangel"},{"id":"6016483484","title":"Continental-scale variability in browser diversity is a major driver of diversity patterns in acacias across Africa","type":"Journal Article","volume":"100","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1365-2745.2012.01994.x\/abstract","tags":["2012","Africa_biodiversity","Aichi_E","BE","Belgium","BR","Brazil","DE","Denmark","DK","GB","GBIF_used","Germany","Netherlands","niche_modeling","NL","plants","SDM","Target_19"],"keywords":["diversity patterns","herbivory","plant–herbivore interactions","Quaternary climate change","resource–consumer relationships","savanna species","speciation"],"pages":"1093-1104","year":"2012","abstract":"1. It has been proposed that, across broad spatial scales, climatic factors are the main drivers of ecological patterns, while biotic factors are mainly important at local spatial scales. However, few tests of the effect of biotic interactions on broad-scale patterns have been conducted; conclusions about the scale-dependence of the importance of biotic interactions thus seem premature. 2. We developed an extensive database of locality records of one of Africa’s most conspicuous groups, the acacias (the genera Senegalia and Vachellia), and used species distribution models (SDMs) to estimate the distribution of all African acacias. 3. African acacias are particularly well adapted against mammalian herbivory; therefore, we hypothesized that browser diversity could be an important driver of acacia richness. Species richness maps for the two genera were created from SDM-generated maps. Ordinary least square (OLS) regressions and, to consider spatial autocorrelation, simultaneous autoregressive (SAR) analyses were used to model richness of the two genera in relation to mammalian browser richness, current environment (including climate), and climate history since the Last Glacial Maximum (LGM). We used variation partitioning to determine what percentage of variation could be explained by these three groups of factors. 4. Both genera showed centres of richness in East Africa and the Limpopo Basin of southern Africa. Browser richness was the best explanatory variable for richness of both genera. Environmental factors explained negligible variation in the richness of Senegalia, but some variation in Vachellia. For both genera, the residuals of the species richness model of one genus also explained much variation in the richness of the other genus, indicating that common factors not considered in the richness analyses here may additionally be driving the richness of both genera. 5. Mechanisms that could generate a correlation between browser and acacia richness are proposed, and differences in the determinants of richness patterns of Senegalia and Vachellia discussed in the light of the two genera’s history of colonization of Africa. 6. Synthesis. This is the first study that demonstrates that consumer diversity can influence richness patterns at continental scales and demonstrates that biotic factors can drive richness even at broad spatial scales.","uuid":"228da240-ac7d-38e1-a818-59d79b3555c5","authors":[{"forename":"Michelle","surname":"Greve"},{"forename":"Anne Mette","surname":"Lykke"},{"forename":"Christopher W.","surname":"Fagg"},{"forename":"Jan","surname":"Bogaert"},{"forename":"Ib","surname":"Friis"},{"forename":"Rob","surname":"Marchant"},{"forename":"Andrew R.","surname":"Marshall"},{"forename":"Brody S.","surname":"Sandel"},{"forename":"Christopher","surname":"Sandom"},{"forename":"Marco","surname":"Schmidt"},{"forename":"Jonathan R.","surname":"Timberlake"},{"forename":"Jan J.","surname":"Wieringa"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016484044","title":"You're so vein: bundle sheath physiology, phylogeny and evolution in C3 and C4 plants.","type":"Journal Article","issue":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-3040.2012.02585.x\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22827921","tags":["2012","Aichi_E","evolution","evolutionary ecology","GB","GBIF_used","GBIF_VIP","Global_biodiversity","in_press","plants","Target_19","University of Cambridge"],"keywords":["bundle sheath","cavitation repair","conductance","hydraulic","inter vein distance","mesophyll ratio"],"year":"2012","abstract":"Bundle sheath (BS) anatomy is found in most C4 lineages, associated with low inter-veinal distances (IVD) and high BS:mesophyll ratio (BS:MC). The origins, function and selective advantages of the BS in C3 lineages are relevant for understanding the environmental, molecular and phylogenetic determinants of C4 evolution. Suggested functions for BS have included structural support, hydraulic isolation, storage for water, ions, and carbohydrates, and photorespiratory carbon metabolism; we propose a central role for cavitation repair, consistent with the BS as a control centre on regulating stem and leaf hydraulic continuity. An analysis of BS traits in the phylogenetic lineages giving rise to C4 grasses (the 'PACMAD' clade) shows an initial enhancement in BS:MC ratio in C3 lineages, although IVD is similar to the Pooideae sister group. Using a global database, a well-developed BS in the C3 PACMAD lineages was associated with higher precipitation and temperatures in the habitat of origin on an annual basis, with the C3 to C4 progression defined by the aridity index (AI). Maintaining leaf hydraulic conductance and cavitation repair are consistent with increased evaporative demand and more seasonal precipitation as drivers, first for the C3 BS, and then C4 diversification, under declining CO(2) concentrations in the Palaeogene and Neogene.","uuid":"e80505a0-97ef-3539-b05f-db12e1148c0b","authors":[{"forename":"Howard","surname":"Griffiths"},{"forename":"George","surname":"Weller"},{"forename":"Lydia F. M.","surname":"Toy"},{"forename":"Ross J.","surname":"Dennis"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Griffiths"},{"id":"6016483624","title":"Using diverse data sources to detect elevational range changes of birds on Mount Kinabalu, Malaysian Borneo","type":"Journal Article","issue":"25","url":"http:\/\/rmbr.nus.edu.sg\/rbz\/biblio\/s25\/s25rbz197-247.pdf","tags":["2012","Aichi_E","AU","Australia","Borneo_biodiversity","GB","GBIF_used","GBIF_VIP","Malaysia","MY","SG","Singapore","Target_19","university","US"],"keywords":["checklist","citizen science","climate change","habitat loss","range limit"],"pages":"197-247","year":"2012","abstract":"Few empirical studies have measured the effects of climate change on tropical biodiversity, and this paucity has contributed to uncertainty in predicting the severity of climate change on tropical organisms. With regards to elevational changes, most studies have either re-sampled historical systematic survey sites or analyzed time series of occurrence data at long-term study sites. Such data sources are unavailable for most tropical mountains, so other methods of detecting elevational changes must be sought. Here we combine data from published checklists, recent fi eld work, peer-reviewed literature, unpublished reports, birdwatchers’ trip reports, databases of birdwatchers’ observations, audio recordings, and photographs to compare historical (pre-1998) and current (post-2006) bird distributions on Mt. Kinabalu in Sabah, Malaysian Borneo. Records were carefully checked by experts on Bornean birds. More species are now known from Mt. Kinabalu, but historical data provided elevational range estimates for more species than current data because of extensive mountain-wide collections and surveys. Most elevational comparisons for this study had to be limited to the 1450–1900 m elevational band, where most of the recent work has been done. Information was compiled into an annotated list of 342 species from 200–4095 m. We present this list to encourage refi nement of the dataset and future work on elevational distributions on the mountain. Of 58 species with suffi cient data from 1450 m to the summit, 38 appear to have shifted their ranges (24 species upslope and 14 downslope). A total of 22 resident species have recently been observed above their published maximum elevation for Borneo. Some species that have shifted upwards, such as Chalcophaps indica and Pellorneum pyrrogenys, are now common or breeding at elevations above their published maximum. Fifteen species appear to have declined on the mountain, probably as a result of habitat loss outside the protected area. Several of the upslope shifts are probably attributable to climate change, but many downslope shifts may be artifacts of incomplete recent sampling. The upward shifts agree with the few other tropical range comparisons that have been published. Our approach demonstrates the viability of combining diverse data sources (of varying accuracy and bias) to detect distributional shifts from climate change.","uuid":"69f5e77e-38de-3dba-be86-a0ad5be784ff","authors":[{"forename":"J Berton C.","surname":"Harris"},{"forename":"Ding Li","surname":"Yong"},{"forename":"Frederick H.","surname":"Sheldon"},{"forename":"Andy J.","surname":"Boyce"},{"forename":"James A.","surname":"Eaton"},{"forename":"Henry","surname":"Bernard"},{"forename":"Alim","surname":"Biun"},{"forename":"Angela","surname":"Langevin"},{"forename":"Thomas E.","surname":"Martin"},{"forename":"Dan","surname":"Wei"}],"editors":[],"publication_outlet":"The Raffles Bulletin of Zoology","firstAuthor":"Harris"},{"id":"6016483194","title":"Clonality Despite Sex: The Evolution of Host-Associated Sexual Neighborhoods in the Pathogenic Fungus Penicillium marneffei","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.ppat.1002851","tags":["2012","AU","Australia","China","Chinese Taipei","CN","GB","GBIF_used","GBIF_VIP","HK","Hong Kong","human health","IN","India","Taiwan","TH","Thailand","TW","US","Vietnam","Vietnam_biodiversity","VN"],"keywords":[],"pages":"e1002851","year":"2012","uuid":"65109d26-c5e7-3095-96e8-57a3c570a0c3","authors":[{"forename":"Daniel A.","surname":"Henk"},{"forename":"Revital","surname":"Shahar-Golan"},{"forename":"Khuraijam Ranjana","surname":"Devi"},{"forename":"Kylie J.","surname":"Boyce"},{"forename":"Nengyong","surname":"Zhan"},{"forename":"Natalie D.","surname":"Fedorova"},{"forename":"William C.","surname":"Nierman"},{"forename":"Po-Ren","surname":"Hsueh"},{"forename":"Kwok-Yung","surname":"Yuen"},{"forename":"Tran P. M.","surname":"Sieu"},{"forename":"Nguyen Van","surname":"Kinh"},{"forename":"Heiman","surname":"Wertheim"},{"forename":"Stephen G.","surname":"Baker"},{"forename":"Jeremy N.","surname":"Day"},{"forename":"Nongnuch","surname":"Vanittanakom"},{"forename":"Elaine M.","surname":"Bignell"},{"forename":"Alex","surname":"Andrianopoulos"},{"forename":"Matthew C.","surname":"Fisher"}],"editors":[{"forename":"Bruce A.","surname":"McDonald"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Henk"},{"id":"6016484054","title":"National inventory and prioritization of crop wild relatives: case study for Benin","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-012-9923-6","tags":["2012","agriculture","Aichi_C","Benin","Benin_biodiversity","BJ","China","CN","GB","GBIF_used","IUCN Red List","plants","Target_13"],"keywords":["biodiversity","conservation","crop wild relatives","threat","west africa"],"year":"2012","abstract":"Species prioritization is a crucial step in any development of conservation strategy, especially for crop wild relatives (CWR), since financial resources are generally limited. This study aimed at: assessing the biodiversity of crop wild relatives in Benin and identifying priority species for active conservation. Data were collected through literature review to establish an exhaustive list of CWR in Benin. Eight prioritization criteria and different prioritization systems were used. The top 50 species obtained by each of these methods were identified and twenty final top CWR were shortlisted as those occurring as priority across methods. A total of 266 plant species belonging to 65 genera and 36 families were identified. The most represented are: Cyperaceae (12.50 %), Leguminosae-Papilionoideae (11.87 %), Convolvulaceae (11.25 %), Poaceae (10.31 %), Asteraceae (7.81 %), Solanaceae (6.87 %) and Dioscoreaceae (5.31 %). Among the 20 species of highest priority for conservation, Manihot glaziovii Müll. Arg. and Piper guineense Schumach. et Thonn., appeared as the most represented species on top of the list.","uuid":"779ad451-43d4-37da-a442-2c10d907d042","authors":[{"forename":"Rodrigue","surname":"Idohou"},{"forename":"Achille Ephrem","surname":"Assogbadjo"},{"forename":"Belarmain","surname":"Fandohan"},{"forename":"Gerard Nounagnon","surname":"Gouwakinnou"},{"forename":"Romain Lucas","surname":"Glele Kakai"},{"forename":"Brice","surname":"Sinsin"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Idohou"},{"id":"6016483424","title":"Complex patterns of host switching in New World arenaviruses","type":"Journal Article","volume":"21","issue":"16","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22693963","tags":["2012","CZ","Czech Republic","GB","GBIF_used","Global_biodiversity","human health","mammals","university"],"keywords":["axparafit","codivergence","cophylogeny","phylocom","reconciliation","viral haemorrhagic","viral haemorrhagic fever"],"pages":"4137-50","year":"2012","abstract":"We empirically tested the long-standing hypothesis of codivergence of New World arenaviruses (NWA) with their hosts. We constructed phylogenies for NWA and all known hosts and used them in reconciliation analyses. We also constructed a phylogenetic tree of all Sigmodontinae and Neotominae rodents and tested whether viral-host associations were phylogenetically clustered. We determined host geographical overlap to determine to what extent opportunity to switch hosts was limited by host relatedness or physical proximity. With the exception of viruses from North America, no phylogenetically codivergent pattern between NWA and their hosts was found. We found that different virus clades were clustered differently and that Clade B with members pathogenic to humans was randomly distributed across the rodent phylogeny. Furthermore, viral relatedness within Clade B was significantly explained by the geographic overlap of their hosts' ranges rather than host relatedness, indicating that they are capable of host switching opportunistically. This has important bearings on their potential to become panzootic. Together, these analyses suggest that NWA have not codiverged with their hosts and instead have evolved predominantly via host switching.","uuid":"68fe709b-614e-3d28-8abe-35cdd54181a4","authors":[{"forename":"Nancy R.","surname":"Irwin"},{"forename":"Michaela","surname":"Bayerlová"},{"forename":"Olivier","surname":"Missa"},{"forename":"Natália","surname":"Martínková"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Irwin"},{"id":"6016483684","title":"Modelling commercial fish distributions: Prediction and assessment using different approaches","type":"Journal Article","volume":"225","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380011005217","tags":["2012","CA","Canada","GB","GBIF_used","Global_biodiversity","marine","Marine_biodiversity","niche_modeling","SDM","university"],"keywords":["maine fishes","model comparison","North Sea","range maps","species distribution modelling"],"pages":"133-145","year":"2012","abstract":"Species distribution models are important tools to explore the effects of future global change on biodiver- sity. Specifically, AquaMaps, Maxent and the Sea Around Us Project algorithm are three approaches that have been applied to predict distributions of marine fishes and invertebrates. They were designed to cope with issues of data quality and quantity common in species distribution modelling, and especially per- tinent to the marine environment. However, the characteristics of model projections for marine species from these different approaches have rarely been compared. Such comparisons provide information about the robustness and uncertainty of the projections, and are thus important for spatial planning and developing management and conservation strategies. Here we apply the three commonly used species distribution modelling methods for commercial fish in the North Sea and North Atlantic, with the aim of drawing comparisons between the approaches. The effect of different assumptions within each approach on the predicted current relative habitat suitability was assessed. Predicted current distributions were tested following data partitioning and selection of pseudoabsences from within a specified distance of occurrence data. As indicated by the test statistics, each modelling method produced plausible predic- tions of relative habitat suitability for each species, with subsequent incorporation of expert knowledge generally improving predictions. However, because of the differences between modelling algorithms, methodologies and patterns of relative suitability, comparing models using test statistics and selecting a ‘best’ model are not recommended. We propose that a multi-model approach should be preferred and a suite of possible predictions considered if biases due to uncertainty in data and model formulation are to be minimised. ©","uuid":"a673d7aa-e464-3e4a-ad0d-30d113d9bd1a","authors":[{"forename":"Miranda C.","surname":"Jones"},{"forename":"Stephen R.","surname":"Dye"},{"forename":"John K.","surname":"Pinnegar"},{"forename":"Rachel","surname":"Warren"},{"forename":"William W.L.","surname":"Cheung"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jones"},{"id":"6016483204","title":"Hydroclimatic and hydrochemical controls on Plecoptera diversity and distribution in northern freshwater ecosystems","type":"Journal Article","volume":"693","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10750-012-1085-1","tags":["2012","Aichi_E","CA","Canada","CH","climate","freshwater","GB","GBIF_used","GB_biodiversity","SE","Sweden","Switzerland","Target_19","university","US","USGS"],"keywords":["Alpha diversity","Catchment inter-comparison","Climate change","Hydroclimatic","Northern temperate regions","Plecoptera","Streamflow"],"pages":"39-53","year":"2012","abstract":"Freshwater ecosystems in the mid- to upper-latitudes of the northern hemisphere are particularly vulnerable to the impact of climate change as slight changes in air temperature can alter the form, timing, and magnitude of precipitation and consequent influence of snowmelt on streamflow dynamics. Here, we examine the effects of hydro-climate, flow regime, and hydrochemistry on Plecoptera (stonefly) alpha (α) diversity and distribution in northern freshwater ecosystems. We characterized the hydroclimatic regime of seven catchments spanning a climatic gradient across the northern temperate region and compared them with estimates of Plecoptera genera richness. By a space-for-time substitution, we assessed how warmer temperatures and altered flow regimes may influence Plecoptera alpha diversity and composition at the genus level. Our results show wide hydroclimatic variability among sites, including differences in temporal streamflow dynamics and temperature response. Principal component analysis showed that Plecoptera genera richness was positively correlated with catchment relief (m), mean and median annual air temperature (°C), and streamflow. These results provide a preliminary insight into how hydroclimatic change, particularly in terms of increased air temperature and altered streamflow regimes, may create future conditions more favorable to some Plecopteras in northern catchments.","uuid":"119aa162-ade3-3627-966a-21c1271dd857","authors":[{"forename":"Laura M.","surname":"Kruitbos"},{"forename":"Doerthe","surname":"Tetzlaff"},{"forename":"Chris","surname":"Soulsby"},{"forename":"Jim","surname":"Buttle"},{"forename":"Sean K.","surname":"Carey"},{"forename":"Hjalmar","surname":"Laudon"},{"forename":"Jeffrey J.","surname":"McDonnell"},{"forename":"Kevin","surname":"McGuire"},{"forename":"Jan","surname":"Seibert"},{"forename":"Richard","surname":"Cunjak"},{"forename":"Jamie","surname":"Shanley"}],"editors":[],"publication_outlet":"Hydrobiologia","firstAuthor":"Kruitbos"},{"id":"6016483144","title":"Diversity analysis of streptomycetes and associated phosphotranspherase genes in soil.","type":"Journal Article","volume":"7","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22540003\nhttp:\/\/www.plosone.org\/article\/info%3Adoi%2F10.1371%2Fjournal.pone.0035756","tags":["2012","archaea","bacteria","GB","GBIF_used","soil_biodiversity","university"],"keywords":[],"pages":"e35756","year":"2012","abstract":"An attempt was made to verify the observation that Streptomyces griseus was prevalent in soil based on isolation work. A genus-specific PCR was developed for Streptomyces based on the housekeeping gene atpD and used to investigate species diversity within selected soils. The presence of S. griseus was investigated to determine coexistence of resistance-only streptomycin phosphotransferase (strA) in the same soil as streptomycin producers. Two additional PCR-based assays were developed; one specific for strA in association with production, the other for more diverse strA and other related phosphotranferases. Both the S. griseus atpD and strA genes were below the PCR detection limit in all soils examined. A number of more diverse phosphotransferase genes were amplified, a minority of which may be associated with streptomycin production. We conclude that neither streptomycin producers nor S. griseus are prevalent in the fresh or chitin and starch-amended soils examined (less than 0.1% of soil actinobacteria). One of the soil sites had received plantomycin (active ingredient: streptomycin) and diversity studies suggested that this altered the streptomycete populations present in the soil.","uuid":"112f622b-2a66-3fab-94fa-32f2784c8a51","authors":[{"forename":"Paris","surname":"Laskaris"},{"forename":"Takuya","surname":"Sekine"},{"forename":"Elizabeth M H","surname":"Wellington"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Laskaris"},{"id":"6016482194","title":"Temperate forage and pulse legume genetic gap analysis","type":"Journal Article","volume":"24","url":"http:\/\/www.herbmedit.org\/bocconea\/24-115.pdf","tags":["2012","Aichi_C","conservation","GB","GBIF_used","protected areas","SY","Syrian Arab Republic","Syria_biodiversity","Target_13","university"],"keywords":[],"year":"2012","abstract":"Wild legume species and genetic diversity of the Mediterranean Basin provide an invaluable source of traits for the improvement of cultivated temperate forage and pulse legume crops. The research illustrates how the existing geo-referenced passport data associated with acces- sions of Cicer, Lathyrus, Lens, Medicago, Pisum and Vicia species can be used to identify gaps in current ex situ conservation and develop a more systematic in situ conservation strat- egy for both the genera individually and for all six genera combined. Taxonomic, ecological, geographic and conservation information for the six genera were collated from ICARDA and GBIF datasets as well as datasets collected by the authors over the last 25 years. The com- bined database contained 200,281 unique geo-referenced records (Cicer - 452, Lathyrus - 61,081, Lens - 672, Medicago -42,248, Pisum - 728 and Vicia - 95,100) collected between 1884 and 2008. Patterns of specific richness, based on the germplasm accession and herbar- ium specimen data, were analysed and in situ hotspots identified using complementarity analysis. The ex situ conservation status of each genus was assessed and used to provide a priority ranking for future collection priorities in the Mediterranean Basin. Specifically, tar- get IUCN-recognised protected areas are identified as potential sites to establish genetic reserves. However, the premier temperate forage and pulse legume hotspot on the Syrian\/Lebanese border is not coincident with any existing internationally recognised pro- tected areas and here there is a need to establish a novel protected area.","uuid":"e6315418-7e66-3d82-b7e9-04fe77db2fbd","authors":[{"forename":"N.","surname":"Maxted"},{"forename":"S.","surname":"Hargreaves"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Ahmed","surname":"Amri"},{"forename":"K.","surname":"Street"},{"forename":"A.","surname":"Shehadeh"},{"forename":"J.","surname":"Konopka"},{"forename":"J.","surname":"Piggin"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Maxted"},{"id":"6016482944","title":"High connectivity among habitats precludes the relationship between dispersal and range size in tropical reef fishes","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2011.06874.x","tags":["2012","Aichi_C","AU","Australia","CA","Canada","ecology","GB","GBIF_used","GBIF_VIP","global_biodiversity","marine","marine_biodiversity","Target_11","UNEP","university","US"],"keywords":[],"pages":"89-96","year":"2012","abstract":"The hypothesis that pelagic larval duration (PLD) influences range size in marine species with a benthic adult stage and a pelagic larval period is intuitively attractive; yet, studies conducted to date have failed to support it. A possibility for the lack of a relationship between PLD and range size may stem from the failure of past studies to account for the eff ect of species evolutionary ages, which may add to the dispersal capabilities of species. However, if dispersal over ecological (i.e. PLD) and across evolutionary (i.e. species evolutionary age) time scales continues to show no eff ect on range size then an outstanding question is why? Here we collected data on PLD, evolutionary ages and range sizes of seven tropical fish families (five families were reef-associated and two have dwell demersal habitats) to explore the independent and interactive effects of PLD and evolutionary age on range size. Separate analyses on each family showed that even after controlling for evolutionary age, PLD has an insignificant or a very small effect on range size. To shed light on why dispersal has such a limited effect on range size, we developed a global ocean circulation model to quantify the connectivity among tropical reefs relative to the potential dispersal conferred by PLD. We found that although there are several areas of great isolation in the tropical oceans, most reef habitats are within the reach of most species given their PLDs. These results suggest that the lack of habitat isolation can potentially render the constraining effect of dispersal on range size insignificant and explain why dispersal does not relate to range size in reef fishes.","uuid":"158bd6c8-475d-3459-bcb9-1a8b97b39603","authors":[{"forename":"Camilo","surname":"Mora"},{"forename":"Eric A.","surname":"Treml"},{"forename":"Jason","surname":"Roberts"},{"forename":"Kate","surname":"Crosby"},{"forename":"Denis","surname":"Roy"},{"forename":"Derek P.","surname":"Tittensor"}],"editors":[],"publication_outlet":"Ecography","firstAuthor":"Mora"},{"id":"6016483524","title":"First record of the onion psyllid Bactericera tremblayi (Wagner, 1961) in France (Insecta: Hemiptera: Sternorrhyncha: Psylloidea), new symptoms on leek crops and reassessment of the B. nigricornis -group distribution","type":"Journal Article","volume":"42","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/epp.12005","tags":["2012","Aichi_B","CH","France_biodiversity","GB","GBIF_used","GBits_32","Global_biodiversity","invasive","Switzerland","Target_9"],"keywords":[],"pages":"585-590","year":"2012","abstract":"The triozid Bactericera tremblayi, or onion psyllid, is recorded for the first time from France, and is associated for the first time with important damage on leek crops in several regions of the country. We compare the morphology of this species with the two other spe- cies of the B. nigricornis-group, in order to avoid misidentifications, and illustrate the dif- ferent stages of B. tremblayi. The published distribution of the three species is summarised and updated based on collection data, and the presence of B. tremblayi and B. trigonica in Jordan and Spain (Canary Islands) respectively, is also recorded for the first time.","uuid":"c4e8bdc5-090a-3af8-909d-f2046f573b8f","authors":[{"forename":"D.","surname":"Ouvrard"},{"forename":"D.","surname":"Burckhardt"}],"editors":[],"publication_outlet":"EPPO Bulletin","firstAuthor":"Ouvrard"},{"id":"6016482004","title":"Introduction pathway and climate trump ecology and life history as predictors of establishment success in alien frogs and toads.","type":"Journal Article","volume":"2","issue":"7","url":"http:\/\/doi.wiley.com\/10.1002\/ece3.261\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3434934&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_B","amphibians","GB","GBIF_used","GBIF_VIP","global_biodiversity","invasive","Target_9","University of Oxford"],"keywords":["amphibians","colonization","extinction","invasion","life history","range expansion"],"pages":"1437-45","year":"2012","abstract":"A major goal for ecology and evolution is to understand how abiotic and biotic factors shape patterns of biological diversity. Here, we show that variation in establishment success of nonnative frogs and toads is primarily explained by variation in introduction pathways and climatic similarity between the native range and introduction locality, with minor contributions from phylogeny, species ecology, and life history. This finding contrasts with recent evidence that particular species characteristics promote evolutionary range expansion and reduce the probability of extinction in native populations of amphibians, emphasizing how different mechanisms may shape species distributions on different temporal and spatial scales. We suggest that contemporary changes in the distribution of amphibians will be primarily determined by human-mediated extinctions and movement of species within climatic envelopes, and less by species-typical traits.","uuid":"dcd16515-2587-3641-9b47-049eece1ecc8","authors":[{"forename":"Alfredo","surname":"Rago"},{"forename":"Geoffrey M.","surname":"While"},{"forename":"Tobias","surname":"Uller"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Rago"},{"id":"6016484374","title":"Analysis of threats to South American flora and its implications for conservation","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138112000830","tags":["2012","Aichi_C","CO","Colombia","GB","GBIF_acknowledged","GBIF_funded","GBIF_used","GBIF_VIP","South America_biodiversity","Target_12","US"],"keywords":["Agriculture","Anthropogenic activities","Diversity","Extinction","Populations","Protected areas","Species richness"],"year":"2012","publisher":"Elsevier GmbH.","abstract":"South America houses a significant proportion of the world’s plant diversity and therefore merits con- servation attention. However, ongoing habitat fragmentation, degradation and destruction of natural habitats threaten biodiversity. A set of seven threats to natural ecosystems derived from a previous study (Jarvis et al. 2010), combined with a dataset of occurrences from 16,339 species, and also with the World Database of Protected Areas were used to analyse the patterns of threats to flora in South America and its conservation. Species richness per ∼50 km side cell ranged from 1 to 2149 taxa, but with most of the areas presenting between 1 and 58 taxa. Population accessibility, expansion of agriculture and grazing pressure were found to be the key drivers of immediate extinction risk. A considerable (78.4%) number of species presented at least one population under high threat due to the expansion and intensification of these anthropogenic activities. In addition, some 13.8% of the analysed species presented up to 80% of their populations at risk of extinction (high threat index). On the conservation side, 82.3% of the analysed taxa have at least one population occurring within a protected site. However, it is important to note that for a protected area system to be effective and efficient, the conservation of within-taxon genetic diver- sity is required. The expansion, monitoring and strengthening of 24 existing protected areas holding up to 70% of South American plant diversity is suggested; as is the revision of seven additional sites where up to 200 species not currently conserved are present. Critical areas to monitor, expand and strengthen are mainly located in the Ecuadorian and Colombian Andes, southern Paraguay, the Guyana shield, southern Brazil, and Bolivia. ©","uuid":"95a3aafc-fd22-35fb-876c-ff7867979ee0","authors":[{"forename":"Julian","surname":"Ramirez-Villegas"},{"forename":"Andy","surname":"Jarvis"},{"forename":"Jerry","surname":"Touval"}],"editors":[],"publication_outlet":"Journal for Nature Conservation","firstAuthor":"Ramirez-Villegas"},{"id":"6016483314","title":"Recent phylogeographic structure in a widespread ‘weedy’ Neotropical tree species, Cordia alliodora (Boraginaceae)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2012.02727.x","tags":["2012","Aichi_E","AU","Australia","GB","GBIF_used","in_press","IT","Italy","PA","Panama","phylogeography","Smithsonian","Target_19","university","University of Oxford","US"],"keywords":["amazon basin","andes mountains","correspondence","hawkesbury","neotropics","paul d","phylogeography","rymer","samova","structure","tropical trees","vicariance"],"pages":"no-no","year":"2012","abstract":"Aim Although hundreds of tree species have broad geographic ranges in the Neotropics, little is known about how such widespread species attained disjunct distributions around mountain, ocean and xeric barriers. Here, we examine the phylogeographic structure of a widespread and economically important tree, Cordia alliodora, to: (1) test the roles of vicariance and dispersal in establishing major range disjunctions, (2) determine which geographic regions and\/or habitats contain the highest levels of genetic diversity, and (3) infer the geographic origin of the species. Location: Twenty-five countries in Central and South America, and the West Indies. Methods: Chloroplast simple sequence repeats (cpSSR; eight loci) were assayed in 67 populations (240 individuals) sampled from the full geographic range of C. alliodora. Chloroplast (trnH–psbA) and nuclear (internal transcribed spacer, ITS) DNA sequences were sampled from a geographically representative subset. Genetic structure was determined with samova, structure and haplotype networks. Analysis of molecular variance (AMOVA) and rarefaction analyses were used to compare regional haplotype diversity and differentiation. Results Although the ITS region was polymorphic it revealed limited phylogeographic structure, and trnH–psbA was monomorphic. However, structure analysis of cpSSR variation recovered three broad demes spanning Central America (Deme 1), the Greater Antilles and the Chocó (Deme 2), and the Lesser Antilles and cis-Andean South America (Deme 3). samova showed two predominant demes (Deme 1 + 2 and Deme 3). The greatest haplotype diversity was detected east of the Andes, while significantly more genetic variation was partitioned among trans-Andean populations. Populations experiencing high precipitation seasonality (dry ecotype) had greater levels of genetic variation. Main conclusions Cordia alliodora displayed weak cis- and trans-Andean phylogeographic structure based on DNA sequence data, indicative of historical dispersal around this barrier and genetic exchange across its broad range. The cpSSR data revealed phylogeographic structure corresponding to three biogeographic zones. Patterns of genetic diversity are indicative of an origin in the seasonally dry habitats of South America. Therefore, C. alliodora fits the disperser hypothesis for widespread Neotropical species. Dispersal is evident in the West Indies and the northern Andean cordilleras. The dry ecotype harbours genetic variation that is likely to represent the source for the establishment of populations under future warmer and drier climatic scenarios.","uuid":"b6f163af-a513-3bc1-acfb-e8fc76d5e1b7","authors":[{"forename":"Paul D.","surname":"Rymer"},{"forename":"Christopher W.","surname":"Dick"},{"forename":"Giovanni G.","surname":"Vendramin"},{"forename":"Anna","surname":"Buonamici"},{"forename":"David","surname":"Boshier"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Rymer"},{"id":"6016483724","title":"Distribution of ‘Candidatus Phytoplasma prunorum’ and its vector Cacopsylla pruni in European fruit-growing areas: a review","type":"Journal Article","volume":"42","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/epp.2567","tags":["2012","agriculture","Aichi_B","AT","Austria","disease","Europe_biodiversity","FR","France","GB","GBIF_used","invasive","Target_9"],"keywords":[],"pages":"191-202","year":"2012","abstract":"European stone fruit yellows (ESFY) is an EU-listed I\/AII disease affecting Prunus spp. caused by ‘Candidatus Phytoplasma prunorum’. This paper reports the results from a systematic literature review approach that sought to determine the geographic distribution of ‘Ca. Phytoplasma prunorum’ in European fruit-growing areas. Evidence for the presence of the phytoplasma was found for 15 of the 27 EU countries. It is prevalent in the most important stone fruit production areas of Central and Southern Europe, where it causes substantial impact in apricots (Prunus armeniaca), Japanese plums (P. salicina) and peaches (P. persica). In Northern European areas where these hosts are not produced, it is occasion- ally found on tolerant species (P. domestica). However, because surveys of the disease sta- tus of tolerant hosts are not performed, it remains unclear whether the pathogen is absent in Northern Europe or survives in tolerant cultivated or wild hosts. No reports of ESFY were found from the southernmost part of Europe: Portugal, Spain (Andalucia, Castile–La Man- cha), Italy (Sicily, Puglia), Greece (Crete), Cyprus and Malta. This may be explained by the absence of the favoured wild hosts of the vector. Moreover, it remains unclear if the vector finds suitable conditions for aestivation and overwintering in these regions. Introduction European stone fruit yellows (EFSY) is an important disease affecting Prunus spp., which is caused by ‘Candida- tus Phytoplasma prunorum’. This pathogen is currently reg- ulated in Annex I\/AII of the EC directive 2000\/29 as ‘apricot chlorotic leafroll mycoplasma’ and requirements for the movement of Prunus plants are set out in Annex IV. ESFY symptoms were first observed in France on apri- ´pe cot (P. armeniaca), and described as ‘de ´rissement de l’abricotier par apoplexie’ (Chabrolin, 1924). Then ‘plum leptonecrosis’ (PLN) was described on Japanese plum (P. salicina) in Italy (Goida `nich, 1934). In 1965, Morvan and Castelain named the disease ‘enroulement chlorotique de l’abricotier’ (ECA) (‘apricot chlorotic leafroll’, ACLR). Symptoms of ‘peach yellowing’ were also associated with severe declines on P. persica (Poggi Pollini et al., 1993). Finally, all these symptoms on Prunus have been associ- ated with genetically very similar phytoplasma, and the name ‘European stone fruit yellows’ was proposed for the disease (Lorenz et al., 1994). Phylogenetic analyses revealed that the ESFY agent is closely related to the Pear Decline and Apple Proliferation pathogens, constitut- ing the 16SrX group, and the name ‘Candidatus Phytopl- asma prunorum’ was proposed (Seemu 2004). ¨ller & Schneider, Symptoms of ESFY are obvious only in P. armeniaca, P. salicina and P. persica, whereas other important stone fruit species are either tolerant, usually not showi","uuid":"a689325d-6a01-3f17-b1e6-517db2c852cc","authors":[{"forename":"R.","surname":"Steffek"},{"forename":"Swen","surname":"Follak"},{"forename":"N.","surname":"Sauvion"},{"forename":"G.","surname":"Labonne"},{"forename":"A.","surname":"MacLeod"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Steffek"},{"id":"6016483224","title":"Assessing the Congruence of Thermal Niche Estimations Derived from Distribution and Physiological Data. A Test Using Diving Beetles","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0048163","tags":["2012","Aichi_E","ES","Europe_biodiversity","GB","GBIF_used","Spain","Target_19"],"keywords":[],"pages":"e48163","year":"2012","abstract":"A basic aim of ecology is to understand the determinants of organismal distribution, the niche concept and species distribution models providing key frameworks to approach the problem. As temperature is one of the most important factors affecting species distribution, the estimation of thermal limits is crucially important for inferring range constraints. It is expectable that thermal physiology data derived from laboratory experiments and species’ occurrences may express different aspects of the species’ niche. However, there is no study systematically testing this prediction in a given taxonomic group while controlling by potential phylogenetic inertia. We estimate the thermal niches of twelve Palaearctic diving beetles species using physiological data derived from experimental analyses in order to examine the extent to which these coincided with those estimated from distribution models based on observed occurrences. We found that thermal niche estimates derived from both approaches lack general congruence, and these results were similar before and after controlling by phylogeny. The congruence between potential distributions obtained from the two different procedures was also explored, and we found again that the percentage of agreement were not very high (,60%). We confirm that both thermal niche estimates derived from geographical and physiological data are likely to misrepresent the true range of climatic variation that these diving beetles are able to tolerate, and so these procedures could be considered as incomplete but complementary estimations of an inaccessible reality.","uuid":"f3f8054f-d19c-3d85-b635-6624332d2eb7","authors":[{"forename":"David","surname":"Sánchez-Fernández"},{"forename":"Pedro","surname":"Aragón"},{"forename":"David T.","surname":"Bilton"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[{"forename":"Sebastien","surname":"Lavergne"}],"publication_outlet":"PLoS ONE","firstAuthor":"Sánchez-Fernández"},{"id":"6016483934","title":"Photosynthetic pathway and ecological adaptation explain stomatal trait diversity amongst grasses","type":"Journal Article","volume":"193","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22040513","tags":["2012","AU","Australia","conservation","GB","GBIF_used","university","US"],"keywords":["Adaptation","Ecosystem","Heritable","Photosynthesis","Photosynthesis: physiology","Phylogeny","Physiological","Plant Stomata","Plant Stomata: cytology","Plant Stomata: physiology","Poaceae","Poaceae: genetics","Poaceae: physiology","Quantitative Trait","Rain","Species Specificity","Surface Properties","Water"],"pages":"387-96","year":"2012","abstract":"The evolution of C(4) photosynthesis in plants has allowed the maintenance of high CO(2) assimilation rates despite lower stomatal conductances. This underpins the greater water-use efficiency in C(4) species and their tendency to occupy drier, more seasonal environments than their C(3) relatives. The basis of interspecific variation in maximum stomatal conductance to water (g(max) ), as defined by stomatal density and size, was investigated in a common-environment screening experiment. Stomatal traits were measured in 28 species from seven grass lineages, and comparative methods were used to test for predicted effects of C(3) and C(4) photosynthesis, annual precipitation and habitat wetness on g(max) . Novel results were as follows: significant phylogenetic patterns exist in g(max) and its determinants, stomatal size and stomatal density; C(4) species consistently have lower g(max) than their C(3) relatives, associated with a shift towards smaller stomata at a given density. A direct relationship between g(max) and precipitation was not supported. However, we confirmed associations between C(4) photosynthesis and lower precipitation, and showed steeper stomatal size-density relationships and higher g(max) in wetter habitats. The observed relationships between stomatal patterning, photosynthetic pathway and habitat provide a clear example of the interplay between anatomical traits, physiological innovation and ecological adaptation in plants.","uuid":"f3e1e9ce-5c94-3d04-8ee8-1acba0c17d59","authors":[{"forename":"S. H.","surname":"Taylor"},{"forename":"P. J.","surname":"Franks"},{"forename":"S .P.","surname":"Hulme"},{"forename":"E.","surname":"Spriggs"},{"forename":"P. A.","surname":"Christin"},{"forename":"Erika J.","surname":"Edwards"},{"forename":"F. I.","surname":"Woodward"},{"forename":"C. P.","surname":"Osborne"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Taylor"},{"id":"6016481364","title":"Mitochondrial phylogeography of the Holarctic Parnassius phoebus complex supports a recent refugial model for alpine butterflies","type":"Journal Article","volume":"39","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02675.x","tags":["2012","Aichi_E","CA","Canada","conservation","ecology","FI","Finland","GB","GBIF_used","Global_biodiversity","IT","Italy","niche_modeling","SDM","Target_19","university"],"keywords":["Alpine butterflies","coalescent","correspondence","glacial cycles","holarctic","mtDNA","Parnassius","phylogeography","substitution rates","valentina todisco"],"pages":"1058-1072","year":"2012","abstract":"the Holarctic distribution of the P. phoebus complex. A global species distribution model (SDM) was calculated by the maximum entropy (Maxent) approach, allowing assignment of samples into geographically consistent ‘operational’ units. Phylogenetic and coalescent methods were applied to describe the global mitogenetic structure and estimate population genetics parameters. Geological and palaeoecological evidence was used for internal calibration and validation of a COI substitution rate. Results Eurasian (including Alaskan) and North American populations form two distinct mitochondrial clades. The mitochondrial time to most recent common ancestor (TMRCA) of the North American clade was estimated at less than 125 ka, and the TMRCA of the Eurasian–Alaskan clade at less than 80 ka, except for a single divergent sequence from Mongolia. Pairwise divergence times between all geographical units within each continent date well within the last 100 ka, and most likely, the last 50–10 ka. Main conclusions In contrast with its currently scattered distribution within each of Eurasia and North America, the mitogenetic structure of the P. phoebus complex in both continents is shallow and weak, and shows no evidence of geographical structure dating back earlier than the last glacial cycle. We argue that mtDNA data are consistent with recent range expansion across each of the two continents and with persistent glacial long-range gene flow which ceased during the Holocene. We propose that P. phoebus may represent a model for Holarctic alpine invertebrates with moderate dispersal abilities in that its genetic structure at a continental scale reflects extensive connectivity during the most recent glacial phases.","uuid":"7b50e402-91f5-3069-a0f8-bae8acd29881","authors":[{"forename":"Valentina","surname":"Todisco"},{"forename":"Paolo","surname":"Gratton"},{"forename":"Evgeny V.","surname":"Zakharov"},{"forename":"Christopher W.","surname":"Wheat"},{"forename":"Valerio","surname":"Sbordoni"},{"forename":"Felix A.H.","surname":"Sperling"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Todisco"},{"id":"6016481264","title":"Past climate change and plant evolution in Western North America: a case study in Rosaceae.","type":"Journal Article","volume":"7","issue":"12","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0050358\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3517582&tool=pmcentrez&rendertype=abstract","tags":["2012","2013_GBSS","Aichi_E","GB","GBIF_used","GBits_32","plants","SE","Sweden","Target_19","USA_biodiversity"],"keywords":["Biological Evolution","Climate","Climate Change","DNA","North America","Phylogeny","Plant","Plant: genetics","Rosaceae","Rosaceae: genetics"],"pages":"e50358","year":"2012","abstract":"Species in the ivesioid clade of Potentilla (Rosaceae) are endemic to western North America, an area that underwent widespread aridification during the global temperature decrease following the Mid-Miocene Climatic Optimum. Several morphological features interpreted as adaptations to drought are found in the clade, and many species occupy extremely dry habitats. Recent phylogenetic analyses have shown that the sister group of this clade is Potentilla section Rivales, a group with distinct moist habitat preferences. This has led to the hypothesis that the ivesioids (genera Ivesia, Horkelia and Horkeliella) diversified in response to the late Tertiary aridification of western North America. We used phyloclimatic modeling and a fossil-calibrated dated phylogeny of the family Rosaceae to investigate the evolution of the ivesioid clade. We have combined occurrence- and climate data from extant species, and used ancestral state reconstruction to model past climate preferences. These models have been projected into paleo-climatic scenarios in order to identify areas where the ivesioids may have occurred. Our analysis suggests a split between the ivesioids and Potentilla sect. Rivales around Late Oligocene\/Early Miocene (∼23 million years ago, Ma), and that the ivesioids then diversified at a time when summer drought started to appear in the region. The clade is inferred to have originated on the western slopes of the Rocky Mountains from where a westward range expansion to the Sierra Nevada and the coast of California took place between ∼12-2 Ma. Our results support the idea that climatic changes in southwestern North America have played an important role in the evolution of the local flora, by means of in situ adaptation followed by diversification.","uuid":"09d0b633-2c25-3ac1-81c7-29d027d4a0e4","authors":[{"forename":"Mats","surname":"Töpel"},{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Chris","surname":"Yesson"},{"forename":"Bente","surname":"Eriksen"}],"editors":[{"forename":"Carles","surname":"Lalueza-Fox"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Töpel"},{"id":"6016484604","title":"Relative embryo length as an adaptation to habitat and life cycle in Apiaceae","type":"Journal Article","volume":"195","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22621412","tags":["2012","Aichi_E","BE","Belgium","DE","GB","GBIF_used","Germany","Kew Gardens","species distribution","Target_19","university"],"keywords":["Adaptation","Apiaceae","Apiaceae: growth & development","Apiaceae: physiology","Climate","Ecosystem","Germination","Germination: physiology","Heritable","Least-Squares Analysis","Likelihood Functions","Phylogeny","Physiological","Quantitative Trait","Regression Analysis","Seeds","Seeds: anatomy & histology","Seeds: physiology"],"pages":"479-87","year":"2012","abstract":"• The factors driving the evolution of the relative embryo length in Apiaceae were examined. We tested the hypothesis that seeds with large relative embryo length, because of more rapid germination, are beneficial in dry and open habitats and for short-lived species. We also analyzed to what extent delayed germination as a result of embryo growth can be considered a dormancy mechanism. • Hypotheses were tested by correlating the relative embryo length with other plant traits, habitat and climatic variables. The adaptive nature of the relative embryo length was determined by comparing the performance of a pure drift, Brownian motion (BM) model of trait evolution with that of a selection-inertia, Ornstein-Uhlenbeck (OU) model. • A positive correlation of the relative embryo length with germination speed and negative correlations with the amount of habitat shade, longevity and precipitation were found. An OU model, in which the evolution of longer embryos corresponded to a transition to habitats of high light, or to a short life cycle, outperformed significantly a BM model. • The results indicated that the relative embryo length may have evolved as an adaptation to habitat and life cycle, whereas dormancy was mainly related to temperature at the sampling sites.","uuid":"db9a1c99-6be9-34e4-9586-4fef6ca94591","authors":[{"forename":"Filip","surname":"Vandelook"},{"forename":"Steven B.","surname":"Janssens"},{"forename":"Robin J.","surname":"Probert"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Vandelook"},{"id":"6016484444","title":"The African wintering distribution and ecology of the Corncrake Crex crex","type":"Journal Article","url":"http:\/\/www.journals.cambridge.org\/abstract_S0959270912000159","tags":["2012","Africa","Africa_biodiversity","Aichi_E","birds","China","CN","conservation","FR","France","GB","GBIF_used","in_press","South Africa","Target_19","ZA"],"keywords":[],"pages":"1-14","year":"2012","abstract":"The Corncrake Crex crex breeds in the Palearctic but overwinters in central and southern Africa. While some information had previously been gathered about the Corncrake’s African wintering distribution, we here analyse a much more comprehensive database of 1,284 records based on a five-year desk study completed in January 2011 and use those records selected for spatiotemporal accuracy to build a continental distribution model. Our model was based mostly on climatic variables and predicts a high suitability for most eastern Africa countries south of the equator, but none of the western African countries with the exception of Angola and Namibia. Both the actual number of records as well as the distribution model thus indicates that the vast majority of Corncrakes migrate through and overwinter in the eastern parts of Africa. Because large parts of Angola, Mozambique, north-eastern Namibia, and Tanzania are predicted as suitable but have yielded very few actual records so far, they should be targeted for future field work. A very small number of Corncrakes may oversummer in Africa but such individuals are possibly unable to migrate due to sickness or injury, or may be first-year birds that are not ready to breed. An analysis of habitat and population density data indicates that, within the continental distribution, Corncrakes are mostly concentrated within grass-dominated habitats, mirroring their habitat preferences in the breeding areas. Corncrakes reach their wintering distribution mostly through an eastern migration route, but some individuals or subpopulations from the Western breeding population also use a western migration route. We also document the food choices, weights, and causes of injury and death within Africa. Because habitat conversion is accelerating all across Africa, we recommend constant monitoring of habitat availability and population densities within the Corncrake’s wintering distribution.","uuid":"0419a91b-8795-3f72-8257-5767a66d491c","authors":[{"forename":"Bruno A.","surname":"Walther"},{"forename":"P.","surname":"Barry Taylor"},{"forename":"Norbert","surname":"Schäffer"},{"forename":"Sue","surname":"Robinson"},{"forename":"Frederic Frédéric","surname":"Jiguet"}],"editors":[],"publication_outlet":"Bird Conservation International","firstAuthor":"Walther"},{"id":"6016483244","title":"Late Quaternary environmental and landscape dynamics revealed by a pingo sequence on the northern Seward Peninsula , Alaska","type":"Journal Article","volume":"39","url":"http:\/\/dx.doi.org\/10.1016\/j.quascirev.2012.01.027","tags":["2012","Arctic_biodiversity","DE","GB","GBIF_used","Germany","museum","paleobiogeography","RU","Russia","university","US"],"keywords":["Central Beringia","holocene thermal maximum","Picea sp.","Pingo","Spruce","Thermokarst"],"pages":"26-44","year":"2012","publisher":"Elsevier Ltd","abstract":"A terrestrial sediment sequence exposed in an eroding pingo provides insights into the late-Quaternary environmental history of the northern Seward Peninsula, Alaska. We have obtained the first radiocarbon-dated evidence for a mid-Wisconsin thermokarst lake, demonstrating that complex landscape dynamics involving cyclic permafrost aggradation and thermokarst lake formation occurred over stadial–interstadial as well as glacial–interglacial time periods. High values of Picea pollen and the presence of Larix pollen in sediments dated to 50–40 ka BP strongly suggest the presence of forest or woodland early in MIS 3; the trees grew within a vegetation matrix dominated by grass and sedge, and there is indirect evidence of grazing animals. Thus the interstadial ecosystem was different in structure and composition from the Holocene or from the preceding Last Interglacial period. An early Holocene warm period is indicated by renewed thermokarst lake formation and a range of fossil taxa. Multiple extralimital plant taxa suggest mean July temperatures above modern values. The local presence of spruce during the early Holocene warm interval is evident from a radiocarbon-dated spruce macrofossil remain and indicates significant range extension far beyond the modern tree line. The first direct evidence of spruce in Northwest Alaska during the early Holocene has implications for the presence of forest refugia in Central Beringia and previously assumed routes and timing of post-glacial forest expansion in Alaska.","uuid":"a7893028-b4b9-3148-90b0-21bda881962a","authors":[{"forename":"Sebastian","surname":"Wetterich"},{"forename":"Guido","surname":"Grosse"},{"forename":"Lutz","surname":"Schirrmeister"},{"forename":"Andrei A.","surname":"Andreev"},{"forename":"Anatoly A.","surname":"Bobrov"},{"forename":"Frank","surname":"Kienast"},{"forename":"Nancy H.","surname":"Bigelow"},{"forename":"Mary E.","surname":"Edwards"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wetterich"},{"id":"6016481744","title":"Determining the ecological value of landscapes beyond protected areas","type":"Journal Article","volume":"147","issue":"1","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320711003995","tags":["2012","Aichi_B","Canada_biodiversity","conservation","GB","GBIF_used","GBIF_VIP","Global_biodiversity","IUCN Red List","NO","Norway","Target_5","university","University of Oxford"],"keywords":["biodiversity valuation","connectivity","ecological footprint","fragmentation","resilience","threatened species"],"pages":"3-12","year":"2012","publisher":"Elsevier Ltd","abstract":"Whilst there are a number of mapping methods available for determining important areas for conservation within protected areas, there are few tools available for assessing the ecological value of landscapes that are ‘beyond the reserves’. A systematic tool for determining the ecological value of landscapes out- side of protected areas could be relevant to any development that results in a parcel of land being trans- formed from its ‘natural’ state to an alternative state (e.g., industrial, agricultural). Specifically what is needed is a method to determine which landscapes beyond protected areas are important for the ecolog- ical processes that they support and the threatened and vulnerable species that they contain. This paper presents the results of a project to develop a method for mapping ecologically important landscapes beyond protected areas; a Local Ecological Footprinting Tool (LEFT). The method uses existing globally available web-based databases and models to provide an ecological score based on five key ecological fea- tures (biodiversity, vulnerability, fragmentation, connectivity and resilience) for every 300m parcel within a given region. The end product is a map indicating ecological value across the landscape. We demonstrate the potential of this method through its application to three study regions in Canada, Algeria and the Russian Federation. The primary audience of this tool are those practitioners involved in planning the location of any landscape scale industrial\/business or urban (e.g., new town) facility outside of pro- tected areas. It provides a pre-planning tool, for use before undertaking a more costly field-based envi- ronmental impact assessment, and quickly highlights areas of high ecological value to avoid in the location of facilities. ","uuid":"5795eb79-766f-316c-b112-1c26fc547b0f","authors":[{"forename":"Katherine J.","surname":"Willis"},{"forename":"E.S.","surname":"Jeffers"},{"forename":"C.","surname":"Tovar"},{"forename":"P.R.","surname":"Long"},{"forename":"N.","surname":"Caithness"},{"forename":"M.G.D.","surname":"Smit"},{"forename":"R.","surname":"Hagemann"},{"forename":"C.","surname":"Collin-Hansen"},{"forename":"J.","surname":"Weissenberger"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Willis"},{"id":"6016478934","title":"Projecting the potential invasion of the Pink Spotted Hawkmoth (Agrius cingulata) across Africa","type":"Journal Article","volume":"57","issue":"2","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/09670874.2010.546439","tags":["2011","Aichi_B","CH","GB","GBIF_used","invasive","niche_modeling","SDM","Switzerland","Target_9","university"],"keywords":["BIOMOD","climate niche","ecological niche model","Ipomoea","Maxent","species distribution","Sphingidae","sweet potato"],"pages":"153-159","year":"2011","abstract":"Agrius cingulata (Lepidoptera, Sphingidae) is widespread in the Americas, but has recently begun to spread into Africa. In parts of its native range, the species is a pest of sweet potato, which is an important crop plant in Africa. We used two types of ecological niche models, based on native distribution records and climate and vegetation structure data, to estimate which regions of Africa are potentially suitable for the species to become established. The results show that, under the simplifying assumption that the species will occupy the same ecological niche in Africa as in its native range, A. cingulata may find a suitable habitat across wide stretches of sub-Saharan Africa. We conclude that early monitoring programmes of the spread and actual status of the species in Africa may be worthwhile implementing.","uuid":"97c3d480-2aaf-365f-a0b1-cfe415cf66e1","authors":[{"forename":"Liliana","surname":"Ballesteros-Mejia"},{"forename":"Ian J.","surname":"Kitching"},{"forename":"Jan","surname":"Beck"}],"editors":[],"publication_outlet":"International Journal of Pest Management","firstAuthor":"Ballesteros-Mejia"},{"id":"6016479844","title":"The significance of shore height in intertidal macrobenthic seagrass ecology and conservation","type":"Journal Article","volume":"21","issue":"7","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.1234","tags":["2011","conservation","GB","GBIF_used","marine","South Africa","University of Cambridge","ZA"],"keywords":[],"pages":"614-624","year":"2011","abstract":"Benthic faunal assemblages of an intertidal seagrass bed were sampled at three shore heights (LWN, MLW, LWS) at the mouth, mid-point and head of the Steenbok Channel in South Africa's premier seagrass site, the warm-temperate Knysna estuarine bay, Garden Route National Park. Faunal abundance, species richness, species diversity, and proportion of rare species were relatively uniform along the Channel, as were faunal abundance, species diversity and proportion of rare species down the shore. Overall species richness per station, however, was significantly lower at LWN than at either MLW or LWS, although the distribution of species richness over the shore did not depart from random at one of the three sites. Overall faunal abundance and those of individual component species were dispersed patchily through the bed. The nature of the faunal assemblages present, however, varied significantly throughout the bed, both along the Channel at each shore-height horizon, and down the shore at each site. LWN assemblages formed a unit distinct from those at MLW and LWS. Overall, the shore-height axis accounted for 47% and the along-shore axis 28% of total assemblage variation. Faunal assemblages were randomly structured at each nodal intersection point of the down-shore and along-shore axes, but were significantly non-randomly assembled down the shore at each site and along the Channel at each shore-height horizon except at the LWN level. Components of total assemblage variance were largest at the smallest scale investigated (1 m). Higher seagrass horizons are not just progressively more impoverished versions of lower ones and although macrofaunal assemblage composition is heavily influenced by shore height much of the ecological structure of faunal assemblages seems little affected by tidal horizon. These findings are discussed in relation to conservation of the vulnerable seagrass Nanozostera capensis at Knysna, a system affected by subsistence exploitation of its intertidal benthic invertebrates.","uuid":"29c30bd0-9446-355e-8075-c3385c801e95","authors":[{"forename":"R. S. K.","surname":"Barnes"},{"forename":"M. D. F.","surname":"Ellwood"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Barnes"},{"id":"6016479144","title":"Genetic monitoring detects an overlooked cryptic species and reveals the diversity and distribution of three invasive Rattus congeners in South Africa.","type":"Journal Article","volume":"12","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3055845&tool=pmcentrez&rendertype=abstract\nhttp:\/\/www.springerlink.com\/content\/40j8844575w20261\/fulltext.pdf","tags":["2011","Aichi_B","ecology","GB","GBIF_used","GBIF_VIP","invasive","mammals","Netherlands","niche_modeling","NL","SDM","South Africa","species distribution","Target_9","university","ZA"],"keywords":["Africa South of the Sahara","Animals","Biodiversity","Cytochromes b","Cytochromes b: genetics","Introduced Species","Phylogeography","Rats","Rats: classification","Rats: genetics","South Africa"],"pages":"26","year":"2011","abstract":"South Africa's long and extensive trade activity has ensured ample opportunities for exotic species introduction. Whereas the rich biodiversity of endemic southern African fauna has been the focus of many studies, invasive vertebrates are generally overlooked despite potential impacts on biodiversity, health and agriculture. Genetic monitoring of commensal rodents in South Africa which uncovered the presence of Rattus tanezumi, a South-East Asian endemic not previously known to occur in Africa, provided the impetus for expanded studies on all invasive Rattus species present.","uuid":"4f03877d-caba-34be-83e5-d8584fe3ae8c","authors":[{"forename":"Armanda D.","surname":"Bastos"},{"forename":"Deenadayalan","surname":"Nair"},{"forename":"Peter J.","surname":"Taylor"},{"forename":"Helene","surname":"Brettschneider"},{"forename":"Frikkie","surname":"Kirsten"},{"forename":"Elmarie","surname":"Mostert"},{"forename":"Emil von","surname":"Maltitz"},{"forename":"Jennifer M.","surname":"Lamb"},{"forename":"Pim van","surname":"Hooft"},{"forename":"Steven R.","surname":"Belmain"},{"forename":"Giancarlo","surname":"Contrafatto"},{"forename":"Sarah","surname":"Downs"},{"forename":"Christian T.","surname":"Chimimba"}],"editors":[],"publication_outlet":"BMC genetics","firstAuthor":"Bastos"},{"id":"6016479014","title":"Phylogeographic analysis of North American populations of the parasitic herbaceous plant Monotropa hypopitys L. reveals a complex history of range expansion from multiple late glacial refugia","type":"Journal Article","volume":"38","issue":"8","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02513.x","tags":["2011","Aichi_B","biogeography","climate","GB","GBIF_used","invasive","niche_modeling","Northern Ireland","SDM","Target_9","university"],"keywords":["climate change","cordilleran ice sheet","correspondence","glaciations","jim provan","last glacial maximum","laurentide ice sheet","mycoheterotroph","phylogeography","school of"],"pages":"1585-1599","year":"2011","abstract":"Aim We carried out a phylogeographic study across the range of the herbaceous plant species Monotropa hypopitys L. in North America to determine whether its current disjunct distribution is due to recolonization from separate eastern and western refugia after the Last Glacial Maximum (LGM). Location North America: Pacific Northwest and north-eastern USA\/south-eastern Canada. Methods Palaeodistribution modelling was carried out to determine suitable climatic regions for M. hypopitys at the LGM. We analysed between 155 and 176 individuals from 39 locations spanning the species’ entire range in North America. Sequence data were obtained for the chloroplast rps2 gene (n = 168) and for the nuclear ITS region (n = 158). Individuals were also genotyped for eight microsatellite loci (n = 176). Interpolation of diversity values was used to visualize the range-wide distribution of genetic diversity for each of the three marker classes. Minimum spanning networks were constructed showing the relationships between the rps2 and ITS haplotypes, and the geographical distributions of these haplotypes were plotted. The numbers of genetic clusters based on the microsatellite data were estimated using Bayesian clustering approaches. Results The palaeodistribution modelling indicated suitable climate envelopes for M. hypopitys at the LGM in both the Pacific Northwest and south-eastern USA. High levels of genetic diversity and endemic haplotypes were found in Oregon, the Alexander Archipelago, Wisconsin, and in the south-eastern part of the species’ distribution range. Main conclusions Our results suggest a complex recolonization history for M. hypopitys in North America, involving persistence in separate eastern and western refugia. A generally high degree of congruence between the different marker classes analysed indicated the presence of multiple refugia, with at least two refugia in each area. In the west, putative refugia were identified in Oregon and the Alexander Archipelago, whereas eastern refugia may have been located in the southern part of the species’ current distribution, as well as in the ‘Driftless Area’. These findings are in contrast to a previous study on the related species Orthilia secunda, which has a similar disjunct distribution to M. hypopitys, but which appears to have recolonized solely from western refugia.","uuid":"2a37a9e8-01f5-3f5b-be32-2cceb665f779","authors":[{"forename":"Gemma E.","surname":"Beatty"},{"forename":"Jim","surname":"Provan"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Beatty"},{"id":"6016479384","title":"Comparative phylogeography of two related plant species with overlapping ranges in Europe, and the potential effects of climate change on their intraspecific genetic diversity","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3038166&tool=pmcentrez&rendertype=abstract","tags":["2011","climate","ecology","GB","GBIF_used","niche_modeling","Northern Ireland","SDM","university"],"keywords":["Adaptation","Climate Change","Ecosystem","Ericaceae","Ericaceae: classification","Ericaceae: genetics","Ericaceae: physiology","Europe","Genetic","Genetic Variation","Microsatellite Repeats","Models","Molecular Sequence Data","Phylogeny","Phylogeography","Physiological"],"pages":"29","year":"2011","publisher":"BioMed Central Ltd","abstract":"The aim of the present study was to use a combined phylogeographic and species distribution modelling approach to compare the glacial histories of two plant species with overlapping distributions, Orthilia secunda (one-sided wintergreen) and Monotropa hypopitys (yellow bird's nest). Phylogeographic analysis was carried out to determine the distribution of genetic variation across the range of each species and to test whether both correspond to the \"classic\" model of high diversity in the south, with decreasing diversity at higher latitudes, or whether the cold-adapted O. secunda might retain more genetic variation in northern populations. In addition, projected species distributions based on a future climate scenario were modelled to assess how changes in the species ranges might impact on total intraspecific diversity in both cases.","uuid":"7bd08417-dcee-3df2-874b-efb20c9f8d27","authors":[{"forename":"Gemma E.","surname":"Beatty"},{"forename":"Jim","surname":"Provan"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Beatty"},{"id":"6016478864","title":"The Global Spread of the Chinese Mitten Crab Eriocheir sinensis","type":"Book Section","url":"http:\/\/www.springerlink.com\/index\/10.1007\/978-94-007-0591-3","tags":["2011","Aichi_B","GB","GBIF_used","invasive","Target_9","university"],"keywords":[],"pages":"107-127","year":"2011","publisher":"Springer Netherlands","abstract":"Chinese mitten crabs are one of the World’s most notorious aquatic invasive species. Their catadromous life history, in which they spend most of their lives growing to maturity in freshwater, and their extreme euryhalinity, has made it relatively easy for the species to gain a foothold in the World’s river systems. Ballast water introductions are thought to have brought them to continental Europe in the early twentieth century. These will have probably been as larvae, which will then have settled in the estuaries subsequently moving upstream as juveniles. The capacity of these crabs to move upstream (and over land) is staggering and indi- viduals in their native range in the Far East have been found more than 1,000 km from the sea, where they must return to breed. A number of successful separate introductions of mitten crabs have taken place in Europe, including the UK and America. Europe (Northern Germany) saw initial introductions in 1912, followed by others into both the North Sea coasts and English Channel coasts of France. The extensive network of Northern European waterways facilitated the spread in river systems. After a lag phase, which is typical of many invasive species following introduction, numbers of mitten crabs increased dramatically such that by 1936 attempts at removing the animals from rivers in Germany were abandoned; some 220 metric tonnes were removed from the River Weser alone in that year. Introductions into the UK (River Thames) followed in the mid-1930s but initial introductions appear not to have founded a population. It was not until 1970s that mitten crabs numbers increased and the Thames population became established, and it has subsequently increased and spread. The crab had spread rapidly both around UK coasts and up river systems by the end of the twentieth century and into the 1st decade of the 21st. Evidence suggests that there have been several separate introductions in France; the first in Northern France and then subsequently into western France.","city":"Dordrecht","uuid":"df6d7d88-a547-3c80-8c8c-75df19bd5940","authors":[{"forename":"Matt G.","surname":"Bentley"}],"editors":[{"forename":"Bella S.","surname":"Galil"},{"forename":"Paul F.","surname":"Clark"},{"forename":"James T.","surname":"Carlton"}],"publication_outlet":"In the Wrong Place - Alien Marine Crustaceans: Distribution, Biology and Impacts","firstAuthor":"Bentley"},{"id":"6016479174","title":"Identifying Priority Areas for Conservation: A Global Assessment for Forest-Dependent Birds","type":"Journal Article","volume":"6","issue":"12","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0029080","tags":["2011","BirdLife","conservation","GB","GBIF_used","GBIF_VIP","RSPB"],"keywords":[],"pages":"e29080","year":"2011","abstract":"Limited resources are available to address the world's growing environmental problems, requiring conservationists to identify priority sites for action. Using new distribution maps for all of the world's forest-dependent birds (60.6% of all bird species), we quantify the contribution of remaining forest to conserving global avian biodiversity. For each of the world's partly or wholly forested 5-km cells, we estimated an impact score of its contribution to the distribution of all the forest bird species estimated to occur within it, and so is proportional to the impact on the conservation status of the world's forest-dependent birds were the forest it contains lost. The distribution of scores was highly skewed, a very small proportion of cells having scores several orders of magnitude above the global mean. Ecoregions containing the highest values of this score included relatively species-poor islands such as Hawaii and Palau, the relatively species-rich islands of Indonesia and the Philippines, and the megadiverse Atlantic Forests and northern Andes of South America. Ecoregions with high impact scores and high deforestation rates (2000–2005) included montane forests in Cameroon and the Eastern Arc of Tanzania, although deforestation data were not available for all ecoregions. Ecoregions with high impact scores, high rates of recent deforestation and low coverage by the protected area network included Indonesia's Seram rain forests and the moist forests of Trinidad and Tobago. Key sites in these ecoregions represent some of the most urgent priorities for expansion of the global protected areas network to meet Convention on Biological Diversity targets to increase the proportion of land formally protected to 17% by 2020. Areas with high impact scores, rapid deforestation, low protection and high carbon storage values may represent significant opportunities for both biodiversity conservation and climate change mitigation, for example through Reducing Emissions from Deforestation and Forest Degradation (REDD+) initiatives.","uuid":"c886ea20-4e19-38d6-b5e3-ef2eb64004fc","authors":[{"forename":"Graeme M.","surname":"Buchanan"},{"forename":"Paul F.","surname":"Donald"},{"forename":"Stuart H. M.","surname":"Butchart"}],"editors":[{"forename":"Justin David","surname":"Brown"}],"publication_outlet":"PLoS ONE","firstAuthor":"Buchanan"},{"id":"6016480484","title":"Evolution of the climatic niche in scaly tree ferns (Cyatheaceae, Polypodiopsida)","type":"Journal Article","volume":"165","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8339.2010.01092.x","tags":["2011","climate","GB","GBIF_used","macroecology","museum","niche_modeling","SDM","University of Cambridge"],"keywords":["ancestral characters","biogeography","climatic envelopes","maximum likelihood","niche conservatism","niche divergence","ordination"],"pages":"1-19","year":"2011","abstract":"Although climatic niche conservatism has been assumed by a large number of studies focused on climatic niche evolution, there are examples of climatic niche diversiﬁcation and adaptation to changing climates. In this article, we reconstruct a climatic niche of scaly tree ferns (Cyatheaceae) using a rigorous analytical procedure which combines climatic niche modelling with reconstruction of continuous characters given a phylogenetic hypothesis. To estimate the limits to climatic niches of species, we used climate envelope modelling and ordination. Ancestral climatic niches of species were reconstructed by maximum likelihood and least-squares analyses. We observed a trend towards niche conservatism with occasional events of niche transformations in scaly tree ferns. We discuss the implications of our study with respect to the potential and limitations for applications of niche modelling to evolutionary studies. We suggest that future studies of evolution of climatic niches could be considerably improved by employing approaches enabling reconstruction of continuous response to climatic gradients. Further progress may also be achieved by exploring models of character evolution other than the Brownian motion model.","uuid":"acb1e035-0773-3b23-a88d-b2490d76f0c1","authors":[{"forename":"Nadia","surname":"Bystriakova"},{"forename":"Harald","surname":"Schneider"},{"forename":"David A.","surname":"Coomes"}],"editors":[],"publication_outlet":"Botanical Journal of the Linnean Society","firstAuthor":"Bystriakova"},{"id":"6016479484","title":"Upslope migration of Andean trees","type":"Journal Article","volume":"38","issue":"4","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-2699.2010.02444.x\nhttp:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2010.02444.x","tags":["2011","Andes","climate","GB","GBIF_acknowledged","GBIF_used","PE","Peru","Scotland","trees","university","University of Oxford","US"],"keywords":["andes","climate change","climatic envelope","cloud forest","correspondence","extinction","feeley","forest plots","global warming","kenneth j","monitoring","peru","species migration"],"pages":"783-791","year":"2011","publisher":"Blackwell Publishing Ltd","abstract":"Abstract Aim Climate change causes shifts in species distributions, or ‘migrations’. Despite the centrality of species distributions to biodiversity conservation, the demonstrated large migration of tropical plant species in response to climate change in the past, and the expected sensitivity of species distributions to modern climate change, no study has tested for modern species migrations in tropical plants. Here we conduct a first test of the hypothesis that increasing temperatures are causing tropical trees to migrate to cooler areas. Location Tropical Andes biodiversity hotspot, south-eastern Peru, South America. Methods We use data from repeated (2003\/04–2007\/08) censuses of 14 1-ha forest inventory plots spanning an elevational gradient from 950 to 3400 m in Manu National Park in south-eastern Peru, to characterize changes in the elevational distributions of 38 Andean tree genera. We also analyse changes in the genus-level composition of the inventory plots through time. Results We show that most tropical Andean tree genera shifted their mean distributions upslope over the study period and that the mean rate of migration is approximately 2.5–3.5 vertical metres upslope per year. Consistent with upward migrations we also find increasing abundances of tree genera previously distributed at lower elevations in the majority of study plots. Main conclusions These findings are in accord with the a priori hypothesis of upward shifts in species ranges due to elevated temperatures, and are potentially the first documented evidence of present-day climate-driven migrations in a tropical plant community. The observed mean rate of change is less than predicted from the temperature increases for the region, possibly due to the influence of changes in moisture or non-climatic factors such as substrate, species interactions, lags in tree community response and\/or dispersal limitations. Whatever the cause(s), continued slower-than-expected migration of tropical Andean trees would indicate a limited ability to respond to increased temperatures, which may lead to increased extinction risks with further climate change.","uuid":"60d1493f-ac45-3b46-85e3-4e47f4fac452","authors":[{"forename":"Kenneth J.","surname":"Feeley"},{"forename":"Miles R.","surname":"Silman"},{"forename":"Mark B.","surname":"Bush"},{"forename":"William","surname":"Farfan"},{"forename":"Karina Garcia","surname":"Cabrera"},{"forename":"Yadvinder","surname":"Malhi"},{"forename":"Patrick","surname":"Meir"},{"forename":"Norma Salinas","surname":"Revilla"},{"forename":"Mireya Natividad Raurau","surname":"Quisiyupanqui"},{"forename":"Sassan","surname":"Saatchi"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Feeley"},{"id":"6016478954","title":"Application of bioclimatic models coupled with network analysis for risk assessment of the killer shrimp, Dikerogammarus villosus, in Great Britain","type":"Journal Article","issue":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-011-0154-0","tags":["2011","Aichi_B","ES","GB","GBIF_used","invasive","Spain","Target_9","University of Cambridge"],"keywords":["Aquatic invasive species","Dispersal velocity","Great Ouse River","Species distribution model","Support Vector Machine","Zebra mussel"],"year":"2011","abstract":"In this study we use a combination of techniques to assess the general risk of invasion by the aquatic invader Dikerogammarus villosus in Great Britain at multiple scales. First, bioclimatic models (Support Vector Machine algorithm) were used to identify regions showing the highest climatic match with the European range of the species, and that might be at highest risk of initial colonization if provided with propagules. The model showed that nearly 60% of Great Britain shows the minimum bioclimatic suitability for the species, particularly southern and eastern England. Afterwards, a Network Analysis was used to model the natural spatio-temporal spread of the killer shrimp in the Great Ouse River catchment (SE England), the first region invaded by this species. This model suggested that the northern part of the catchment, including two relevant Ramsar sites (Ouse Washes and Wicken fen) are at serious risk of being invaded in the short-term (<5 years). Taking into account the rapid spread of the killer shrimp in other European countries, its broad environmental tolerance, the high climate suitability of broad areas of Great Britain to the species, the current spread of other Ponto-Caspian species, and the high natural and artificial connectivity of the hydrological network, we conclude that D. villosus is very likely to continue its spread in Great Britain, dramatically affecting the native biodiversity. The multi-scale approach proposed in this study combines large-scale bioclimatic models with local-scale dispersal models, providing managers with a powerful spatial and temporal basis for informed decision-making.","uuid":"600a896b-66dc-3b38-9a81-39f98fa216be","authors":[{"forename":"Belinda","surname":"Gallardo"},{"forename":"M. Paz","surname":"Errea"},{"forename":"David C.","surname":"Aldridge"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Gallardo"},{"id":"6016479064","title":"Prospects for biological control of Ambrosia artemisiifolia in Europe: learning from the past","type":"Journal Article","volume":"51","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-3180.2011.00879.x","tags":["2011","Aichi_B","CABI","CH","GB","GBIF_used","invasive","Switzerland","Target_9","university"],"keywords":["biological control","common ragweed","fungi","herbivory","integrated weed management","non-native\/exotic weed"],"pages":"559-573","year":"2011","abstract":"The recent invasion by Ambrosia artemisiifolia (common ragweed) has, like no other plant, raised the awareness of invasive plants in Europe. The main concerns regarding this plant are that it produces a large amount of highly allergenic pollen that causes high rates of sensitisation among humans, but also A. artemisiifolia is increasingly becoming a major weed in agriculture. Recently, chemical and mechanical control methods have been developed and partially implemented in Europe, but sustainable control strategies to mitigate its spread into areas not yet invaded and to reduce its abundance in badly infested areas are lacking. One management tool, not yet implemented in Europe but successfully applied in Australia, is biological control. Almost all natural enemies that have colonised A. artemisiifolia in Europe are polyphagous and cause little damage, rendering them unsuitable for a system management approach. Two fungal pathogens have been reported to adversely impact A. artemisiifolia in the introduced range, but their biology makes them unsuitable for mass production and application as a mycoherbicide. In the native range of A. artemisiifolia, on the other hand, a number of herbivores and pathogens associated with this plant have a very narrow host range and reduce pollen and seed production, the stage most sensitive for long-term population management of this winter annual. We discuss and propose a prioritisation of these biological control candidates for a classical or inundative biological control approach against A. artemisiifolia in Europe, capitalising on past experiences from North America, Asia and Australia.","uuid":"7491693f-dddd-37ad-bf7d-44ce04272f50","authors":[{"forename":"E.","surname":"Gerber"},{"forename":"U.","surname":"Schaffner"},{"forename":"A.","surname":"Gassmann"},{"forename":"H. L.","surname":"Hinz"},{"forename":"M.","surname":"Seier"},{"forename":"H.","surname":"Müller-Schärer"}],"editors":[],"publication_outlet":"Weed Research","firstAuthor":"Gerber"},{"id":"6016480384","title":"From Sensor to Observation Web with Environmental Enablers in the Future Internet","type":"Journal Article","volume":"11","issue":"4","url":"http:\/\/www.mdpi.com\/1424-8220\/11\/4\/3874\/","tags":["2011","AT","Austria","conservation","DE","ES","GB","GBIF_used","Germany","informatics","IT","Italy","NO","Norway","Spain"],"keywords":["environmental enablers","environmental usage area","future internet","internet of content","internet of people","internet of services","internet of things","observation web","open standards","requirements analysis","sensor web"],"pages":"3874-3907","year":"2011","abstract":"This paper outlines the grand challenges in global sustainability research and the objectives of the FP7 Future Internet PPP program within the Digital Agenda for Europe. Large user communities are generating significant amounts of valuable environmental observations at local and regional scales using the devices and services of the Future Internet. These communities’ environmental observations represent a wealth of information which is currently hardly used or used only in isolation and therefore in need of integration with other information sources. Indeed, this very integration will lead to a paradigm shift from a mere Sensor Web to an Observation Web with semantically enriched content emanating from sensors, environmental simulations and citizens. The paper also describes the research challenges to realize the Observation Web and the associated environmental enablers for the Future Internet. Such an environmental enabler could for instance be an electronic sensing device, a web-service application, or even a social networking group affording or facilitating the capability of the Future Internet applications to consume, produce, and use environmental observations in cross-domain applications. The term ―envirofied‖ Future Internet is coined to describe this overall target that forms a cornerstone of work in the Environmental Usage Area within the Future Internet PPP program. Relevant trends described in the paper are the usage of ubiquitous sensors (anywhere), the provision and generation of information by citizens, and the convergence of real and virtual realities to convey understanding of environmental observations. The paper addresses the technical challenges in the Environmental Usage Area and the need for designing multi-style service oriented architecture. Key topics are the mapping of requirements to capabilities, providing scalability and robustness with implementing context aware information retrieval. Another essential research topic is handling data fusion and model based computation, and the related propagation of information uncertainty. Approaches to security, standardization and harmonization, all essential for sustainable solutions, are summarized from the perspective of the Environmental Usage Area. The paper concludes with an overview of emerging, high impact applications in the environmental areas concerning land ecosystems (biodiversity), air quality (atmospheric conditions) and water ecosystems (marine asset management).","uuid":"7add5e71-bdbc-3824-ab74-998a2414de84","authors":[{"forename":"Denis","surname":"Havlik"},{"forename":"Sven","surname":"Schade"},{"forename":"Zoheir A.","surname":"Sabeur"},{"forename":"Paolo","surname":"Mazzetti"},{"forename":"Kym","surname":"Watson"},{"forename":"Arne J.","surname":"Berre"},{"forename":"Jose Lorenzo","surname":"Mon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Havlik"},{"id":"6016480414","title":"Some Like It Hot: The Influence and Implications of Climate Change on Coffee Berry Borer (Hypothenemus hampei) and Coffee Production in East Africa","type":"Journal Article","volume":"6","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0024528","tags":["2011","agriculture","climate","DE","GB","GBIF_used","Germany","KE","Kenya","university","US","USDA"],"keywords":[],"pages":"e24528","year":"2011","abstract":"The negative effects of climate change are already evident for many of the 25 million coffee farmers across the tropics and the 90 billion dollar (US) coffee industry. The coffee berry borer (Hypothenemus hampei), the most important pest of coffee worldwide, has already benefited from the temperature rise in East Africa: increased damage to coffee crops and expansion in its distribution range have been reported. In order to anticipate threats and prioritize management actions for H. hampei we present here, maps on future distributions of H. hampei in coffee producing areas of East Africa. Using the CLIMEX model we relate present-day insect distributions to current climate and then project the fitted climatic envelopes under future scenarios A2A and B2B (for HADCM3 model). In both scenarios, the situation with H. hampei is forecasted to worsen in the current Coffea arabica producing areas of Ethiopia, the Ugandan part of the Lake Victoria and Mt. Elgon regions, Mt. Kenya and the Kenyan side of Mt. Elgon, and most of Rwanda and Burundi. The calculated hypothetical number of generations per year of H. hampei is predicted to increase in all C. arabica-producing areas from five to ten. These outcomes will have serious implications for C. arabica production and livelihoods in East Africa. We suggest that the best way to adapt to a rise of temperatures in coffee plantations could be via the introduction of shade trees in sun grown plantations. The aims of this study are to fill knowledge gaps existing in the coffee industry, and to draft an outline for the development of an adaptation strategy package for climate change on coffee production.","uuid":"274f5948-5817-34dc-89d0-9f1da6ee9a1f","authors":[{"forename":"Juliana","surname":"Jaramillo"},{"forename":"Eric","surname":"Muchugu"},{"forename":"Fernando E.","surname":"Vega"},{"forename":"Aaron P.","surname":"Davis"},{"forename":"Christian","surname":"Borgemeister"},{"forename":"Adenirin","surname":"Chabi-Olaye"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Jaramillo"},{"id":"6016478724","title":"Drivers of variability in Euphausiid species abundance throughout the Pacific Ocean","type":"Journal Article","volume":"33","issue":"9","url":"http:\/\/www.plankt.oxfordjournals.org\/cgi\/doi\/10.1093\/plankt\/fbr033","tags":["2011","ecology","GB","GBIF_used","marine","Scotland","university"],"keywords":["climate change","Euphausiids","generalized additive model","longitude","Pacific","sea surface temperature","silicate","species abundance"],"pages":"1342-1357","year":"2011","abstract":"Using a generalized additive model, we assessed the influence of a suite of physical, chemical and biological variables upon euphausiid species abundance throughout the Pacific. We found that the main drivers of species abundance, in order of decreasing importance, were sea surface temperature (explaining 29.53% of species variability), salinity (20.29%), longitude (215.01%, species abundance decreased from West to East), distance to coast (10.99%) and dissolved silicate con- centration (9.03%). We discuss the influence of these variables within the context of the known ecology and biology of euphausiids. With reference to a previously published model in the Atlantic, we compare the practical differences in the Atlantic and Pacific Ocean. Using projected environmental change from the IPCC A1B climate scenario, we make predictions of future species abundance changes in the Pacific and Atlantic. Our model suggests that species abundance in both oceans between latitudes 308 and 608 (both N and S) will increase due to the temperature rise predicted over the next 200 years, whereas at low latitudes responses are likely to differ between the oceans, with little change predicted for the Atlantic, but species depletion predicted for the Pacific","uuid":"9a6c2cb5-e458-3df0-b4e1-f9a02e8fd05e","authors":[{"forename":"Tom B.","surname":"Letessier"},{"forename":"Martin J.","surname":"Cox"},{"forename":"Andrew S.","surname":"Brierley"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Letessier"},{"id":"6016479134","title":"A global approach to crop wild relative conservation: securing the gene pool for food and agriculture","type":"Journal Article","volume":"65","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12225-011-9253-4","tags":["2011","agriculture","CO","Colombia","conservation","GB","GBIF_used","IT","Italy","university"],"keywords":["conservation","crop diversity","crop wild relatives","food and","genetic diversity","plant genetic resources for"],"pages":"561-576","year":"2011","abstract":"In light of the growing concern over the potentially devastating impacts on biodiversity and food security of climate change and the massively growing world population, taking action to conserve crop wild relatives (CWR), is no longer an option — it is a priority. Crop wild relatives are species closely related to crops, including their progenitors, many of which have the potential to contribute beneficial traits to crops, such as pest or disease resistance, yield improvement or stability. They are a critical component of plant genetic resources for food and agriculture (PGRFA), have already made major contributions to crop production and are vital for future food security; their systematic conservation in ways that ensure their continuing availability for use is therefore imperative. This is a complex, interdisciplinary, global issue that has been addressed by various national and international initiatives. Drawing on the lessons learnt from these initiatives we can now propose a global approach to CWR conservation, the key elements of which are: (1) estimating global CWR numbers, (2) assessment of the global importance of CWR diversity, (3) current conservation status, (4) threats to CWR diversity, (5) systematic approaches to CWR conservation, (6) CWR informatics, and (7) enhancing the use of CWR diversity.","uuid":"cf397f33-c41d-30fa-b707-083945c84579","authors":[{"forename":"Nigel","surname":"Maxted"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Álvaro","surname":"Toledo"},{"forename":"Mohammad Ehsan","surname":"Dulloo"},{"forename":"Vernon","surname":"Heywood"},{"forename":"Toby","surname":"Hodgkin"},{"forename":"Danny","surname":"Hunter"},{"forename":"Luigi","surname":"Guarino"},{"forename":"Andy","surname":"Jarvis"},{"forename":"Brian","surname":"Ford-Lloyd"}],"editors":[],"publication_outlet":"Kew Bulletin","firstAuthor":"Maxted"},{"id":"6016479234","title":"Investigating diversity dependence of tropical forest litter decomposition: experiments and observations from Central Africa","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1654-1103.2011.01352.x","tags":["2011","AU","Australia","Cameroon","CM","conservation","GB","GBIF_used","university","University of Cambridge"],"keywords":["experiment","forests","functional diversity","leaf litter fall","litter bag","mixed forests","monodominant","standing litter crop","tree diversity"],"pages":"n\/a-n\/a","year":"2011","abstract":"Questions: Mixed litter may decompose at different rates to single-species litter, leading to differences in ecosystem functioning and decomposition. Studies of the effects of different litter species and combinations are rare in tropical forests and absent from African forests. Therefore we investigated: (1) Are there differences in litter decomposition in two forest types differing in tree diversity; and (2) is litter decomposition diversity-dependent? Location: Old-growth moist evergreen tropical forest Dja Faunal Reserve, southeast Cameroon. Methods We calculate decomposition rates (leaf litter fall\/leaf litter standing crop) along a tree diversity gradient in two forest types (naturally occurring low-diversity monodominant and adjacent higher-diversity mixed forest). Both forests experience the same climate on the same soil type; the former is dominated by a single species, Gilbertiodendron dewevrei (De Wild.) J. Léonard, probably due to lack of a long-term disturbance and has similar edaphic factors. Decomposition experiments were conducted in both forest types using single and mixed species litter bags of standard high-quality (bay leaves; Laurus nobilis L.) and low-quality (G. dewevrei) litter over 9 months. Results The estimated decomposition rate in mixed forest was four times faster than in monodominant forest, and not significantly correlated with local quadrat-scale tree species diversity. The litter bag experiment showed that decomposition of high-quality leaves was faster than low-quality leaves (k values: 2.0 yr−1 vs 0.6 yr−1). Decay rates for each single species litter type were not significantly different in both forest types. However, G. dewevrei litter in mixed bags decomposed faster than in single-species bags in mixed forest, suggesting an impact of litter mixing on decomposition. In addition, bay litter in mixed bags decomposed faster in mixed than in monodominant forests across the three study sites. Conclusion The observed difference in litter decomposition rate between low-diversity monodominant and adjacent high-diversity forest is more likely due to dominance of low-quality G. dewevrei litter, rather than low-diversity of the litter itself.","uuid":"65d161a8-c8b8-35aa-b809-ac5a7ed9b0cf","authors":[{"forename":"Kelvin S. H.","surname":"Peh"},{"forename":"Bonaventure","surname":"Sonké"},{"forename":"Hermann","surname":"Taedoung"},{"forename":"Oliver","surname":"Séné"},{"forename":"Jon","surname":"Lloyd"},{"forename":"Simon L.","surname":"Lewis"}],"editors":[{"forename":"Michael","surname":"Huston"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Peh"},{"id":"6016479964","title":"Unique genetic variation at a species's rear edge is under threat from global climate change.","type":"Journal Article","volume":"online","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21593035","tags":["2011","climate","conservation","GB","GBIF_used","niche_modeling","Northern Ireland","SDM"],"keywords":["chondrus crispus","distribution range","glacial refugia","phylogeography","population genetics"],"year":"2011","abstract":"Global climate change is having a significant effect on the distributions of a wide variety of species, causing both range shifts and population extinctions. To date, however, no consensus has emerged on how these processes will affect the range-wide genetic diversity of impacted species. It has been suggested that species that recolonized from low-latitude refugia might harbour high levels of genetic variation in rear-edge populations, and that loss of these populations could cause a disproportionately large reduction in overall genetic diversity in such taxa. In the present study, we have examined the distribution of genetic diversity across the range of the seaweed Chondrus crispus, a species that has exhibited a northward shift in its southern limit in Europe over the last 40 years. Analysis of 19 populations from both sides of the North Atlantic using mitochondrial single nucleotide polymorphisms (SNPs), sequence data from two single-copy nuclear regions and allelic variation at eight microsatellite loci revealed unique genetic variation for all marker classes in the rear-edge populations in Iberia, but not in the rear-edge populations in North America. Palaeodistribution modelling and statistical testing of alternative phylogeographic scenarios indicate that the unique genetic diversity in Iberian populations is a result not only of persistence in the region during the last glacial maximum, but also because this refugium did not contribute substantially to the recolonization of Europe after the retreat of the ice. Consequently, loss of these rear-edge populations as a result of ongoing climate change will have a major effect on the overall genetic diversity of the species, particularly in Europe, and this could compromise the adaptive potential of the species as a whole in the face of future global warming.","uuid":"d13b3e0c-9ae2-357d-ac3b-f9f29a73fb96","authors":[{"forename":"Jim","surname":"Provan"},{"forename":"Christine A.","surname":"Maggs"}],"editors":[],"publication_outlet":"Proceedings. Biological sciences \/ The Royal Society","firstAuthor":"Provan"},{"id":"6016479324","title":"Asian Begonia: out of Africa via the Himalayas?","type":"Journal Article","volume":"63","issue":"1 & 2","url":"http:\/\/www.rbge.org.uk\/assets\/files\/science\/6.1_Tropical\/GB63 277.pdf","tags":["2011","biogeography","China","CN","conservation","GB","GBIF_used","HK","Hong Kong","museum","Nepal","NP","TH","Thailand","university"],"keywords":["Begonia","biogeography","China","Himalayas","molecular phylogeny","southeast Asia"],"pages":"277-286","year":"2011","abstract":"The large genus Begonia began to diverge in Africa during the Oligocene. The current hotspot of diversity for the genus in China and Southeast Asia must therefore be the result of an eastward dispersal or migration across the Asian continent. To investigate the role of the Himalayas as a mesic corridor facilitating this migration, we constructed a time- calibrated molecular phylogeny using ITS sequence data. Himalayan species of Begonia were found to fall into two groups. The first is an unresolved grade of tuberous, deciduous species of unknown geographic origin, with evidence of endemic radiations in the Himalayan region beginning c. 7.4 Ma, coinciding with the onset of the Asian monsoon. The second is a group of evergreen rhizomatous species with a probable origin in China, which immigrated to the Himalayan region c. 5.1 Ma, coinciding with an intensification of the monsoon. The hypothesis of the Himalayas being a mesic migration route during the colonisation of Asia is not refuted, but further data is needed.","uuid":"12d8bf39-cc5b-32fc-8452-9ded96555eb6","authors":[{"forename":"S.","surname":"Rajbhandary"},{"forename":"M.","surname":"Hughes"},{"forename":"T.","surname":"Phutthai"},{"forename":"Daniel C.","surname":"Thomas"},{"forename":"Krishna K.","surname":"Shrestha"}],"editors":[],"publication_outlet":"Gardens' Bulletin Singapore","firstAuthor":"Rajbhandary"},{"id":"6016479724","title":"Global habitat suitability models of terrestrial mammals","type":"Journal Article","volume":"366","issue":"1578","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3140734&tool=pmcentrez&rendertype=abstract","tags":["2011","AE","AR","Argentina","AU","Australia","CH","conservation","Conservation International","GB","GBIF_used","GBIF_VIP","IT","Italy","IUCN Red List","mammals","Switzerland","UNEP","United Arab Emirates","university","US"],"keywords":["Animals","Biological","Conservation of Natural Resources","Conservation of Natural Resources: methods","Ecosystem","Mammals","Mammals: growth & development","Maps as Topic","Models"],"pages":"2633-41","year":"2011","abstract":"Detailed large-scale information on mammal distribution has often been lacking, hindering conservation efforts. We used the information from the 2009 IUCN Red List of Threatened Species as a baseline for developing habitat suitability models for 5027 out of 5330 known terrestrial mammal species, based on their habitat relationships. We focused on the following environmental variables: land cover, elevation and hydrological features. Models were developed at 300 m resolution and limited to within species' known geographical ranges. A subset of the models was validated using points of known species occurrence. We conducted a global, fine-scale analysis of patterns of species richness. The richness of mammal species estimated by the overlap of their suitable habitat is on average one-third less than that estimated by the overlap of their geographical ranges. The highest absolute difference is found in tropical and subtropical regions in South America, Africa and Southeast Asia that are not covered by dense forest. The proportion of suitable habitat within mammal geographical ranges correlates with the IUCN Red List category to which they have been assigned, decreasing monotonically from Least Concern to Endangered. These results demonstrate the importance of fine-resolution distribution data for the development of global conservation strategies for mammals.","uuid":"6938c8d2-0a14-318b-8d84-9faa454131ea","authors":[{"forename":"Carlo","surname":"Rondinini"},{"forename":"Moreno","surname":"Di Marco"},{"forename":"Federica","surname":"Chiozza"},{"forename":"Giulia","surname":"Santulli"},{"forename":"Daniele","surname":"Baisero"},{"forename":"Piero","surname":"Visconti"},{"forename":"Michael","surname":"Hoffmann"},{"forename":"Jan","surname":"Schipper"},{"forename":"Simon N.","surname":"Stuart"},{"forename":"Marcelo F.","surname":"Tognelli"},{"forename":"Giovanni","surname":"Amori"},{"forename":"Alessandra","surname":"Falcucci"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Rondinini"},{"id":"6016479424","title":"Climate change and the African baobab (Adansonia digitata L.): the need for better conservation strategies","type":"Journal Article","volume":"49","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2028.2011.01257.x","tags":["2011","climate","conservation","GB","GBIF_used","niche_modeling","SDM","university"],"keywords":["climate","conservation strategies","distribution","future","protected areas","sustainable utilization","the bao-"],"pages":"234-245","year":"2011","abstract":"The baobab tree, with more than 300 uses and commercial value in EU and United States, has been identified as one of the most important trees to be conserved and domesticated in Africa. A decline in baobab populations because of changes in climate could have a negative effect on African livelihoods. Therefore, it is important to study the potential future distribution of this species and determine strategies for conservation. We used Maxent, 480 geo-referenced records, present and future climatic and soil layers. Different general circulation models and scenarios were selected. Models were simulated for (i) All records, (ii) East Africa and (iii) West Africa species records. For each combination, the proportion of the present habitat that might remain suitable in the future was determined. These habitat proportions were compared with the Protected Areas in Africa. Although potential future distributions were different depending on model, scenario and records used, in all cases only a percentage of the present distribution was predicted to remain suitable in the future. Some countries were found to have no suitable habitat in the future. Recommendations for different conservation strategies include in situ conservation in Protected Areas; ex situ conservation in seed banks; and conservation through ‘sustainable utilization’.","uuid":"bd02b610-e460-368c-ad71-cdf7a2d68675","authors":[{"forename":"Aida Cuni","surname":"Sanchez"},{"forename":"Patrick E.","surname":"Osborne"},{"forename":"Nazmul","surname":"Haq"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sanchez"},{"id":"6016480244","title":"Forgotten forests - issues and prospects in biome mapping using Seasonally Dry Tropical Forests as a case study","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.biomedcentral.com\/1472-6785\/11\/27","tags":["2011","AR","Argentina","BR","Brazil","conservation","GB","GBIF_used","museum","niche_modeling","PE","Peru","SDM","South America","university"],"keywords":[],"pages":"27","year":"2011","abstract":"Background South America is one of the most species diverse continents in the world. Within South America diversity is not distributed evenly at both local and continental scales and this has led to the recognition of various areas with unique species assemblages. Several schemes currently exist which divide the continental-level diversity into large species assemblages referred to as biomes. Here we review five currently available biome maps for South America, including the WWF Ecoregions, the Americas basemap, the Land Cover Map of South America, Morrone’s Biogeographic regions of Latin America, and the Ecological Systems Map. The comparison is performed through a case study on the Seasonally Dry Tropical Forest (SDTF) biome using herbarium data of habitat specialist species. Results Current biome maps of South America perform poorly in depicting SDTF distribution. The poor performance of the maps can be attributed to two main factors: (1) poor spatial resolution, and (2) poor biome delimitation. Poor spatial resolution strongly limits the use of some of the maps in GIS applications, especially for areas with heterogeneous landscape such as the Andes. Whilst the Land Cover Map did not suffer from poor spatial resolution, it showed poor delimitation of biomes. The results highlight that delimiting structurally heterogeneous vegetation is difficult based on remote sensed data alone. A new refined working map of South American SDTF biome is proposed, derived using the Biome Distribution Modelling (BDM) approach where georeferenced herbarium data is used in conjunction with bioclimatic data. Conclusions Georeferenced specimen data play potentially an important role in biome mapping. Our study shows that herbarium data could be used as a way of ground-truthing biome maps in silico. The results also illustrate that herbarium data can be used to model vegetation maps through predictive modelling. The BDM approach is a promising new method in biome mapping, and could be particularly useful for mapping poorly known, fragmented, or degraded vegetation. We wish to highlight that biome delimitation is not an exact science, and that transparency is needed on how biomes are used as study units in macroevolutionary and ecological research.","uuid":"84e50621-0ab3-384b-a1c3-be04cab594dd","authors":[{"forename":"Tiina","surname":"Sarkinen"},{"forename":"Joao R. V.","surname":"Iganci"},{"forename":"Reynaldo","surname":"Linares-Palomino"},{"forename":"Marcelo F.","surname":"Simon"},{"forename":"Darien E.","surname":"Prado"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sarkinen"},{"id":"6016479904","title":"Mapping fungi from below ground: online genetic resources and ectomycorrhizal geographic distributions","type":"Journal Article","volume":"4","issue":"6","url":"http:\/\/www.sisef.it\/iforest\/?doi=10.3832\/ifor0599-008","tags":["2011","conservation","GB","GBIF_used","Kew Gardens","macroecology","niche_modeling","SDM"],"keywords":["Ectomycorrhiza","Fungi","GenBank","Geographic Information Systems","GIS","Ri- bosomal DNA"],"pages":"252-255","year":"2011","abstract":"We used DNA sequences of 20 ectomycorrhizal fungal species obtained from roots in Britain and Germany to find location data within Europe for these fungi in the public DNA databases. These data were used to plot species presence on maps, environmental layers were laid over these maps, and information from those sites was extrapolated using geographic information systems. Through randomization tests the significant factors for each species from available data were tested. Similar methodology was used for fungal samples identified using morphology from the Global Biodiversity Information Facility to compare data quality and quantity. This analysis exposed the need for uniform methodology and greater distribution of sampling in order to create viable species distribu- tion models for ectomycorrhizas","uuid":"55d9e562-b6a2-34cb-b36f-e818c33b184c","authors":[{"forename":"Ma","surname":"Tse-Laurence"},{"forename":"Mi","surname":"Bidartondo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Tse-Laurence"},{"id":"6016479114","title":"Morphology and pathology of the ectoparasitic copepod, Nicothoë astaci ('lobster louse') in the European lobster, Homarus gammarus","type":"Journal Article","volume":"138","issue":"10","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21756425","tags":["2011","GB","GBIF_used","marine","parasite","university"],"keywords":["european lobster","homarus gammarus","host defence","nicothoë astaci","parasitic copepod","pathology"],"pages":"1285-95","year":"2011","abstract":"SUMMARYEctoparasitic copepods have been reported in a wide range of aquatic animals, including crustacean shellfish. However, with the exception of the salmon louse, Lepeophtheirus salmonis, our knowledge of such parasites in commercial species is rudimentary. The current study examines the morphology and pathology of the parasitic copepod, Nicothoë astaci (the 'lobster louse') in its host, the European lobster, Homarus gammarus. Lobsters were sampled from waters surrounding Lundy Island (Bristol Channel, UK) and all individuals collected were found to harbour female adult N. astaci in their gills, with a mean of 47·3 parasites\/lobster. The majority of N. astaci were found in the basal region of pleurobranch gills. The parasite was found to attach to gill filaments via its oral sucker, maxillae and maxillipeds, and to feed on host haemolymph (blood) through a funnel-like feeding channel. It caused varying degrees of damage to the host gill, including occlusion of gill filaments and disruption to the vascular system in the central axis. Although there was evidence of extensive host response (haemocytic infiltration) to the parasite, it was displaced from the parasite attachment site and thus was observed in the central gill axis below. The region of gill filament immediately underlying the parasite feeding channel was devoid of such activity suggesting that the parasite interferes with the cellular defence and haemostatic mechanisms of the lobster in order to maintain invasion of the host.","uuid":"411a9cbe-3102-3418-acc8-3d9d44b60aca","authors":[{"forename":"Emma C.","surname":"Wootton"},{"forename":"Edward C.","surname":"Pope"},{"forename":"Claire L.","surname":"Vogan"},{"forename":"Emily C.","surname":"Roberts"},{"forename":"Charlotte E.","surname":"Davies"},{"forename":"Andrew F.","surname":"Rowley"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wootton"},{"id":"6016475404","title":"Distorted views of biodiversity: spatial and temporal bias in species occurrence data","type":"Journal Article","volume":"8","issue":"6","url":"http:\/\/dx.doi.org\/10.1371\/journal.pbio.1000385\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=2879389&tool=pmcentrez&rendertype=abstract","tags":["2010","Aichi_E","AU","Australia","China","CN","conservation","CSIRO","GB","GBIF_used","GBIF_VIP","global_biodiversity","IUCN Red List","Target_19"],"notes":"\n        <m:bold>From Duplicate 1 ( <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold>\n          <m:italic>Distorted Views of Biodiversity: Spatial and Temporal Bias in Species Occurrence Data<\/m:italic>\n        <\/m:bold>\n        <m:bold><\/m:bold>\n        <m:bold> - Boakes, Elizabeth H; McGowan, Philip J K; Fuller, Richard A; Chang-qing, Ding; Clark, Natalie E; O&#039;Connor, Kim; Mace, Georgina M )<m:linebreak><\/m:linebreak>\n        <\/m:bold>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n        <m:linebreak><\/m:linebreak>\n      ","keywords":["Animals","Biodiversity"],"pages":"e1000385","year":"2010","publisher":"Public Library of Science","abstract":"Boakes et al. compile and analyze a historical dataset of 170,000 bird sightings over two centuries and show how changing trends in data gathering may confound a true picture of biodiversity change.","uuid":"f36647c3-1069-3f8a-a065-6c599dce2f6d","authors":[{"forename":"Elizabeth H.","surname":"Boakes"},{"forename":"Philip J. K.","surname":"McGowan"},{"forename":"Richard A.","surname":"Fuller"},{"forename":"Ding","surname":"Chang-qing"},{"forename":"Natalie E.","surname":"Clark"},{"forename":"Kim","surname":"O'Connor"},{"forename":"Georgina M.","surname":"Mace"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Boakes"},{"id":"6016475164","title":"Applications and limitations of museum data for conservation and ecology, with particular attention to species distribution models","type":"Journal Article","volume":"34","issue":"1","url":"http:\/\/ppg.sagepub.com\/content\/34\/1\/3.abstract","tags":["2010","GB","GBIF_used","GBIF_VIP","niche_modeling","SDM","standards"],"notes":"The whole paper has a large focus around GBIF data and its use. A very good read.","keywords":["ecological niche modelling","georeferencing","GIS","museum data","natural history collections","species distribution modelling"],"pages":"3-22","year":"2010","abstract":"To conserve biodiversity, it is necessary to understand how species are distributed and which aspects of the environment determine distributions. In large parts of the world and for the majority of species, data describing distributions are very scarce. Museums, private collections and the historical literature offer a vast source of information on distributions. Records of the occurrence of species from these sources are increasingly being captured in electronic databases and made available over the internet. These records may be very valuable in conservation efforts. However, there are a number of limitations with museum data. These limitations are dealt with in the first part of this review. Even if the limitations of museum data can be overcome, these data present a far-from-complete picture of the distributions of species. Species distribution models offer a means to extrapolate limited information in order to estimate the distributions of species over large areas. The second part of this paper reviews the challenges of developing species distribution models for use with museum data and describes some of the questions that species distribution models have been used to address. Given the rapidly increasing number of museum records of species occurrence available over the internet, a review of their usefulness in conservation and ecology is timely.","uuid":"bcf4b5ef-643f-3802-bad6-6626f18cc9b6","authors":[{"forename":"Tim","surname":"Newbold"}],"editors":[],"publication_outlet":"Progress in Physical Geography","firstAuthor":"Newbold"},{"id":"6016476324","title":"On the relationship between a resource based measure of geodiversity and broad scale biodiversity patterns","type":"Journal Article","volume":"19","issue":"9","url":"http:\/\/dx.doi.org\/10.1007\/s10531-010-9876-z\nhttp:\/\/www.springerlink.com\/index\/10.1007\/s10531-010-9876-z","tags":["2010","conservation","GB","GBIF_used","university"],"keywords":["biodiversity","conservation","environmental diversity","Geodiversity","landscape","modelling","spatial heterogeneity"],"pages":"2751-2766","year":"2010","publisher":"Springer Netherlands","abstract":"Geodiversity, (diversity of the geosphere) incorporates many of the environmental patterns and processes that are considered drivers of biodiversity. Components of geodiversity (climate, topography, geology and hydrology) can be considered in terms of their resource giving potential, where resources are taken as energy, water, space and nutrients. The total amount of these resources, along with their spatial and temporal variation, is herein proposed as a compound index of geodiversity that has the potential to model broad scale biodiversity patterns. This paper outlines potential datasets that could be used to represent geodiversity, and then reviews the theoretical links between each element of the proposed compound index of geodiversity (overall resource availability, temporal variation and spatial variation in those resources) and broad-scale patterns of biodiversity. Support for the influence of each of the elements of geodiversity on overall biodiversity patterns was found in the literature, although the majority of relevant research focuses on resource availability, particularly available energy. The links between temporal and spatial variation in resources and biodiversity have been less thoroughly investigated in the literature. For the most part, it was reported that overall resource availability, temporal variation and spatial variation in those resources do not act in isolation in terms of controlling biodiversity. Overall there are sufficient datasets to calculate the proposed compound index of geodiversity, and evidence in the literature for links between the geographical distribution of biodiversity and each of the elements of the compound index defined. Since data for measuring geodiversity is more spatially consistent and widely available (thanks to satellite remote sensing) geodiversity has potential as a conservation planning tool, especially where biological data are not available or sparsely distributed.","uuid":"668f3c73-b031-3fe3-b453-74cca173e89e","authors":[{"forename":"K. E.","surname":"Parks"},{"forename":"Mark","surname":"Mulligan"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Parks"},{"id":"6016477134","title":"Predicting the distributions of marine organisms at the global scale","type":"Journal Article","volume":"221","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B6VBS-4XSCVHM-1\/2\/c8c322a135ca495968b2e0ae2d2b1a4c","tags":["2010","AU","Australia","BR","Brazil","DE","GB","GBIF_used","Germany","marine","niche_modeling","PH","Philippines","research institute","SDM","SE","Sweden","university"],"notes":"GBIF data was most likely used but it isn&#039;t explicitely stated.","keywords":["Expert review","Global marine biodiversity","Model comparison","Range maps","Species distribution modelling","Trawl surveys"],"pages":"467-478","year":"2010","abstract":"We present and evaluate AquaMaps, a presence-only species distribution modelling system that allows the incorporation of expert knowledge about habitat usage and was designed for maximum output of standardized species range maps at the global scale. In the marine environment there is a significant challenge to the production of range maps due to large biases in the amount and location of occurrence data for most species. AquaMaps is compared with traditional presence-only species distribution modelling methods to determine the quality of outputs under equivalently automated conditions. The effect of the inclusion of expert knowledge to AquaMaps is also investigated. Model outputs were tested internally, through data partitioning, and externally against independent survey data to determine the ability of models to predict presence versus absence. Models were also tested externally by assessing correlation with independent survey estimates of relative species abundance. AquaMaps outputs compare well to the existing methods tested, and inclusion of expert knowledge results in a general improvement in model outputs. The transparency, speed and adaptability of the AquaMaps system, as well as the existing online framework which allows expert review to compensate for sampling biases and thus improve model predictions are proposed as additional benefits for public and research use alike.","uuid":"2ad27883-c831-379f-a779-5fa959a01b00","authors":[{"forename":"Jonathan","surname":"Ready"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Andy B.","surname":"South"},{"forename":"Paul D.","surname":"Eastwood"},{"forename":"Tony","surname":"Rees"},{"forename":"Josephine","surname":"Rius"},{"forename":"Eli","surname":"Agbayani"},{"forename":"Sven O.","surname":"Kullander"},{"forename":"Rainer","surname":"Froese"}],"editors":[],"publication_outlet":"Ecological Modelling","firstAuthor":"Ready"},{"id":"6016476494","title":"Invasion pattern of Eupatorium adenophorum Spreng in southern China","type":"Journal Article","volume":"12","issue":"6","url":"http:\/\/dx.doi.org\/10.1007\/s10530-009-9584-3","tags":["2010","Aichi_B","China","CN","GB","GBIF_primary","GBIF_used","GBIF_VIP","invasive","Mexico_biodiversity","Target_9"],"keywords":["Biomedical and Life Sciences"],"pages":"1721-1730","year":"2010","publisher":"Springer Netherlands","abstract":"This study provides a detailed analysis of the invasion by Eupatorium adenophorum Spreng (Crofton weed) from Burma and Vietnam into Southern China since the 1940s. Currently, E. adenophorum’s main colonisation area is located in the Yunnan–Guizhou Plateau of China, where it has caused prominent economic and ecological problems. Sixty-three years ago, Crofton weed appeared in Menghai county, Yunnan Province, from where it dispersed northwards and eastwards at an average speed of 20 km year−1. The invasion of E. adenophorum nonetheless showed pronounced variations in both time and space. Spread was relatively slow in the initial invasion period between 1940 and 1950, while the most rapid range expansions occurred in the 1980s. Environmental conditions at native and invaded sites were significantly different, reflecting a great adaptability of the species during colonization. These changes were greater than habitat differences between colonized and many adjacent un-colonized sites in Southern China. Therefore, immediate measures are required to stop a further northward and eastward expansion of Crofton weed.","uuid":"1315f37c-e8e1-3931-bef5-b2d9c025c06c","authors":[{"forename":"Weiguo","surname":"Sang"},{"forename":"Li","surname":"Zhu"},{"forename":"Jan","surname":"Axmacher"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sang"},{"id":"6016478134","title":"Angiosperm wood structure: Global patterns in vessel anatomy and their relation to wood density and potential conductivity","type":"Journal Article","volume":"97","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21622380","tags":["2010","AU","Australia","GB","GBIF_acknowledged","GBIF_used","species distribution","university","University of Cambridge","US"],"keywords":["angiosperms","evolutionary divergences","potential conductivity","variances","vessel lumen fraction","vessel number","vessel size","wood density","xylem sapwood"],"pages":"207-15","year":"2010","abstract":"Woody stems comprise a large biological carbon fraction and determine water transport between roots and leaves; their structure and function can influence both carbon and hydrological cycles. While angiosperm wood anatomy and density determine hydraulic conductivity and mechanical strength, little is known about interrelations across many species. We compiled a global data set comprising two anatomical traits for 3005 woody angiosperms: mean vessel lumen area (Ā) and number per unit area (N). From these, we calculated vessel lumen fraction (F = ĀN) and size to number ratio (S = Ā\/N), a new vessel composition index. We examined the extent to which F and S influenced potential sapwood specific stem conductivity (K(S)) and wood density (D; dry mass\/fresh volume). F and S varied essentially independently across angiosperms. Variation in K(S) was driven primarily by S, and variation in D was virtually unrelated to F and S. Tissue density outside vessel lumens (D(N)) must predominantly influence D. High S should confer faster K(S) but incur greater freeze-thaw embolism risk. F should also affect K(S), and both F and D(N) should influence mechanical strength, capacitance, and construction costs. Improved theory and quantification are needed to better understand ecological costs and benefits of these three distinct dimensions.","uuid":"7233aac2-2360-30c8-8499-2bb0f27d687d","authors":[{"forename":"Amy E.","surname":"Zanne"},{"forename":"Mark","surname":"Westoby"},{"forename":"Daniel S.","surname":"Falster"},{"forename":"David D.","surname":"Ackerly"},{"forename":"Scott R.","surname":"Loarie"},{"forename":"Sarah E. J.","surname":"Arnold"},{"forename":"David A.","surname":"Coomes"}],"editors":[],"publication_outlet":"American journal of botany","firstAuthor":"Zanne"}]