[{"id":"6016475894","title":"Functional explanations for variation in bark thickness in tropical rain forest trees","type":"Journal Article","volume":"24","issue":"6","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-2435.2010.01736.x","tags":["2010","FR","France","French Guiana","GBIF_used","GF","species verification","trees","university"],"keywords":["bark thickness","fire ecology","flexural rigidity","herbivore defence","periderm","rhytidome","trunk respiration"],"pages":"1202-1210","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Summary 1. The complex structure of tree bark reflects its many functions, which include structural support as well as defence against fire, pests and pathogens. Thick bark, however, might limit respiration by the living tissues of the trunk. Nevertheless, little research has addressed community-level variation in bark thickness, and to the best of our knowledge, no one has tested multiple hypotheses to explain variation in bark thickness. 2. We conducted an extensive survey of bark thickness within and among species of trees in the tropical rain forests of French Guiana. Trunk bark thickness increased by 1·2 mm per 10 cm increase in stem diameter, and varied widely at all taxonomic levels. Mean trunk bark thickness was 4·5 mm (range: 0·5–29 mm), which was less that found in two Amazonian rain forests in previous studies. This survey of bark thickness should be of use for forest management since tree survival through fire is strongly predicted by bark thickness. 3. We combined the survey data with multiple datasets to test several functional hypotheses proposed to explain variation in bark thickness. We found bark to provide an average of 10% of the flexural rigidity of tree stems, which was substantially less than that found in the only other study of bark stiffness. Bark thickness was uncorrelated with species’ association with fire-prone habitats, suggesting that the influence of fire on bark thickness does not extend into moist Forests. There was also little evidence that bark thickness is affected by its function as a defence against herbivory. Nor was there evidence that thick bark limits trunk respiration. 4. A re-analysis of previously collected anatomical data indicated that variation in rhytidome (non-conducting outer bark) thickness explains much of the variation in overall bark thickness. As rhytidome is primarily involved in protecting the living tissues of the trunk, we suggest that bark thickness is driven mostly by its defensive function. 5. Functional explanations for the variation in bark thickness were not clear-cut. Nevertheless, this study provides a foundation for further investigation of the functional bases of bark in tropical trees.","uuid":"cdb9714b-6f43-343c-9064-bd3166a5b923","authors":[{"forename":"Charles Eliot Timothy","surname":"Paine"},{"forename":"Clément","surname":"Stahl"},{"forename":"Elodie A.","surname":"Courtois"},{"forename":"Sandra","surname":"Patiño"},{"forename":"Carolina","surname":"Sarmiento"},{"forename":"Christopher","surname":"Baraloto"}],"editors":[],"publication_outlet":"Functional Ecology","firstAuthor":"Paine"}]