[{"id":"6016484234","title":"Evaluation of Online Information Sources on Alien Species in Europe: The Need of Harmonization and Integration.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23609303","tags":["2013","Aichi_B","Europe_biodiversity","GBIF_used","GBIF_VIP","GBits_8","GR","Greece","informatics","invasive","in_press","IT","Italy","Target_9"],"keywords":["Biological invasions","European policy","Interoperable web services","Online databases","Standardization"],"year":"2013","abstract":"Europe is severely affected by alien invasions, which impact biodiversity, ecosystem services, economy, and human health. A large number of national, regional, and global online databases provide information on the distribution, pathways of introduction, and impacts of alien species. The sufficiency and efficiency of the current online information systems to assist the European policy on alien species was investigated by a comparative analysis of occurrence data across 43 online databases. Large differences among databases were found which are partially explained by variations in their taxonomical, environmental, and geographical scopes but also by the variable efforts for continuous updates and by inconsistencies on the definition of \"alien\" or \"invasive\" species. No single database covered all European environments, countries, and taxonomic groups. In many European countries national databases do not exist, which greatly affects the quality of reported information. To be operational and useful to scientists, managers, and policy makers, online information systems need to be regularly updated through continuous monitoring on a country or regional level. We propose the creation of a network of online interoperable web services through which information in distributed resources can be accessed, aggregated and then used for reporting and further analysis at different geographical and political scales, as an efficient approach to increase the accessibility of information. Harmonization, standardization, conformity on international standards for nomenclature, and agreement on common definitions of alien and invasive species are among the necessary prerequisites.","uuid":"9f2ffc77-c050-3403-90d5-f0bb5cefbce6","authors":[{"forename":"Francesca","surname":"Gatto"},{"forename":"Stelios","surname":"Katsanevakis"},{"forename":"Jochen","surname":"Vandekerkhove"},{"forename":"Argyro","surname":"Zenetos"},{"forename":"Ana Cristina","surname":"Cardoso"}],"editors":[],"publication_outlet":"Environmental Management","firstAuthor":"Gatto"},{"id":"6016482904","title":"How many marine aliens in Europe?","type":"Journal Article","volume":"4","url":"http:\/\/www.reabic.net\/journals\/mbi\/2013\/Accepted\/MBI_2013_Katsanevakis_etal_correctedproof.pdf","tags":["2013","Aichi_B","Europe_biodiversity","GBIF_used","GR","Greece","invasive","in_press","IT","Italy","marine","Target_9","taxonomy"],"keywords":["biological invasions","easin","european seas","information system","non-indigenous species"],"year":"2013","uuid":"17c66a18-e93d-3794-a77d-7b95738ba99c","authors":[{"forename":"Stelios","surname":"Katsanevakis"},{"forename":"Francesca","surname":"Gatto"},{"forename":"Argyro","surname":"Zenetos"},{"forename":"Ana Cristina","surname":"Cardoso"}],"editors":[],"publication_outlet":"Management of Bioloigical Invasions","firstAuthor":"Katsanevakis"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016481584","title":"Molecular phylogenetics and historical biogeography of the west-palearctic common toads (Bufo bufo species complex)","type":"Journal Article","volume":"63","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22214922","tags":["2012","ES","FR","France","GBIF_used","GR","Greece","IT","Italy","macroecology","niche_modeling","RU","Russia","SDM","Spain","university"],"keywords":["Animals","Bayes Theorem","Biological Evolution","Bufo bufo","Bufo bufo: classification","Bufo bufo: genetics","DNA","Genetic","Isoenzymes","Isoenzymes: genetics","Mitochondrial","Mitochondrial: genetics","Models","Phylogeny","Phylogeography","Sequence Analysis"],"pages":"113-30","year":"2012","publisher":"Elsevier Inc.","abstract":"In most pan-Eurasiatic species complexes, two phenomena have been traditionally considered key processes of their cladogenesis and biogeography. First, it is hypothesized that the origin and development of the Central Asian Deserts generated a biogeographic barrier that fragmented past continuous distributions in Eastern and Western domains. Second, Pleistocene glaciations have been proposed as the main process driving the regional diversification within each of these domains. The European common toad and its closest relatives provide an interesting opportunity to examine the relative contributions of these paleogeographic and paleoclimatic events to the phylogeny and biogeography of a widespread Eurasiatic group. We investigate this issue by applying a multiproxy approach combining information from molecular phylogenies, a multiple correspondence analysis of allozyme data and species distribution models. Our study includes 304 specimens from 164 populations, covering most of the distributional range of the Bufo bufo species complex in the Western Palearctic. The phylogenies (ML and Bayesian analyses) were based on a total of 1988 bp of mitochondrial DNA encompassing three genes (tRNAval, 16S and ND1). A dataset with 173 species of the family Bufonidae was assembled to estimate the separation of the two pan-Eurasiatic species complexes of Bufo and to date the main biogeographic events within the Bufo bufo species complex. The allozyme study included sixteen protein systems, corresponding to 21 presumptive loci. Finally, the distribution models were based on maximum entropy. Our distribution models show that Eastern and Western species complexes are greatly isolated by the Central Asian Deserts, and our dating estimates place this divergence during the Middle Miocene, a moment in which different sources of evidence document a major upturn of the aridification rate of Central Asia. This climate-driven process likely separated the Eastern and Western species. At the level of the Western Palearctic, our dating estimates place most of the deepest phylogenetic structure before the Pleistocene, indicating that Pleistocene glaciations did not have a major role in splitting the major lineages. At a shallow level, the glacial dynamics contributed unevenly to the genetic structuring of populations, with a strong influence in the European-Caucasian populations, and a more relaxed effect in the Iberian populations.","uuid":"ed940d5e-18f9-36a6-afb1-e127807288cd","authors":[{"forename":"J.","surname":"Garcia-Porta"},{"forename":"S. N.","surname":"Litvinchuk"},{"forename":"P. A.","surname":"Crochet"},{"forename":"A.","surname":"Romano"},{"forename":"P. H.","surname":"Geniez"},{"forename":"M.","surname":"Lo-Valvo"},{"forename":"P.","surname":"Lymberakis"},{"forename":"S.","surname":"Carranza"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Garcia-Porta"},{"id":"6016479274","title":"Allelic variation at high-molecular-weight glutenin subunit loci in Aegilops biuncialis Vis.","type":"Journal Article","volume":"47","issue":"9","url":"http:\/\/www.springerlink.com\/index\/10.1134\/S1022795411090092","tags":["2011","agriculture","GBIF_used","genetics","GR","Greece","plants","research institute","UA","Ukraine","university"],"keywords":[],"pages":"1078-1083","year":"2011","abstract":"Alleles at the high molecular weight glutenin subunit loci GluU1 and GluMb1 were analyzed in the tetraploid species Aegilops biuncialis (UUMbMb). The material for the investigation included the collection of 39 accessions of Ae. biuncialis from Ukraine (the Crimea), one Hellenic accession, one accession of unknown origin, F2 seeds from different crosses, as well as samples from natural populations from the Crimea. Ae. umbellulata and Ae. comosa accessions were used to allocate components of the HMW glutenin subunit patterns of Ae. biuncialis to U or Mb genomes. Eight alleles were identified at the GluU1 locus and ten alleles were revealed at the GluMb1 locus. Among alleles at the GluMb1 locus of Ae. biuncialis there were two alleles controlling the ytype subunit only and one allele encoding the xsubunit only","uuid":"268ef561-f186-3ddc-8722-93e5c1cb80bf","authors":[{"forename":"N. A.","surname":"Kozub"},{"forename":"I. A.","surname":"Sozinov"},{"forename":"I. N.","surname":"Xynias"},{"forename":"A. A.","surname":"Sozinov"}],"editors":[],"publication_outlet":"Russian Journal of Genetics","firstAuthor":"Kozub"}]