[{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6048454994","title":"Conservation genetics of Dichoropetalum schottii (Apiaceae): is the legal protection of edge populations consistent with the genetic data?","type":"Journal Article","volume":"50","issue":"4","url":"http:\/\/www.sekj.org\/PDF\/anb50-free\/anb50-269.pdf","tags":["2013","Aichi_E","conservation","ES","GBIF_used","Greece_biodiversity","Spain","Target_19","taxonomy"],"keywords":[],"pages":"269-283","year":"2013","abstract":"Dichoropetalum schottii is a species that lives at low to medium altitudes in the southern European mountain ranges, from the Balkans (N Greece) to the Pyrenees. Its legal protection status is not homogeneous along its distribution range, as only some of its edge populations, in the Pyrenees, are protected. Here, by means of allozyme electrophoresis, we examine the genetic variability of populations representing four different regions within its distribution area (Pyrenees, Maritime Alps, Karst Plateau in the SW Slovenia–NE Italy border region, and Pindus Mountains in Greece). The species as a whole exhibits relatively high levels of genetic diversity, partly due to the occurrence of several duplications among the loci surveyed. Genetic differentiation among populations and regions was low, which could be interpreted as the result of recent allopatric fragmentation. We conclude that the species as a whole is not threatened, and that the currently protected populations are, paradoxically, the least valuable from the genetic point of view.","uuid":"94ba4ff2-adee-35e9-9f2e-182f76869772","authors":[{"forename":"Jordi","surname":"López-pujol"},{"forename":"M Carmen","surname":"Martinell"},{"forename":"Sergi","surname":"Massó"},{"forename":"Anna M","surname":"Rovira"},{"forename":"Maria","surname":"Bosch"},{"forename":"Julià","surname":"Molero"},{"forename":"Joan","surname":"Simon"},{"forename":"Cèsar","surname":"Blanché"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"López-pujol"}]