[{"id":"6140704104","title":"Effect of geographic background and equilibrium state on niche model transferability: predicting areas of invasion of Leptoglossus occidentalis","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s10530-013-0559-z","tags":["2013","Aichi_B","China","CN","CZ","Czech Republic","GBIF_used","GBits_11","global_biodiversity","HU","Hungary","invasive","in_press","Target_9"],"keywords":["Biological invasion","Ecological niche modeling (ENM)","Equilibrium","Geographic background","Niche conservatism","Transferability"],"year":"2013","abstract":"Niche conservatism providing support for using ecological niche modeling in biological invasions has been widely noticed, however, the equilibrium state and geographic background effect on niche model transferability has received scant attention. The western conifer seed bug, Leptoglossus occidentalis, native to western North America, has expanded its range eastward and has become an invasive pest in Europe and Asia. Niche models calibrated on the ranges of a small native population and two large expanding populations were compared. We found that the climate niche of L. occidentalis is conserved during its steady expansion in North America and rapid spread in Europe. Models based on the small western native range successfully captured the eastern expanding and introduced European populations, whereas the large area-based models varied with the presumed state of equilibrium. The equilibrium state based model succeeded but the non-equilibrium based model failed to predict the range in Europe. Our study estimates global invasion risk zones for L. occidentalis and suggests that, based on niche conservatism, modeling based on a reasonable geographic distribution at a climatic equilibrium of a species could guarantee the transferability of niche model prediction. Caution is warranted in interpreting low niche model transferability with niche differentiation and forwarding message for management strategy.","uuid":"736778df-5ebe-3c90-9d6c-164d6b7ec9a3","authors":[{"forename":"Geng-Ping","surname":"Zhu"},{"forename":"Dávid","surname":"Rédei"},{"forename":"Petr","surname":"Kment"},{"forename":"Wen-Jun","surname":"Bu"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Zhu"},{"id":"6016484354","title":"The distibution of Elatine hydropiper L. (Elatinaceae)","type":"Journal Article","volume":"81","issue":"2","url":"https:\/\/pbsociety.org.pl\/journals\/index.php\/asbp\/article\/view\/asbp.2012.009","tags":["2012","Aichi_E","Europe_biodiversity","GBIF_used","HU","Hungary","PL","plants","Poland","species distribution","Target_19","university"],"keywords":["asia","chorology","elatinella","europe","isoëto-nanojuncetea","map","vascular plants"],"pages":"137-143","year":"2012","abstract":"A distribution map of Elatine hydropiper L. (Elatinaceae), which belongs to the Euro-Siberian phytogeographic element, has been prepared based on literature and web-based data. Te distribution range of the taxon, comparison to previous maps and reliability of the results are discussed.","uuid":"53cb39b8-3277-3299-934e-9af989b8ff2c","authors":[{"forename":"Agnieszka","surname":"Popiela"},{"forename":"Andrzej R.","surname":"Lysko"},{"forename":"Anetta","surname":"Wieczorek"},{"forename":"Attila V.","surname":"Molnar"}],"editors":[],"publication_outlet":"Acta Societatis Botanicorum Poloniae","firstAuthor":"Popiela"}]