[{"id":"6016483494","title":"The ‘dirty dozen’: socio-economic factors amplify the invasion potential of 12 high-risk aquatic invasive species in Great Britain and Ireland","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/1365-2664.12079","tags":["2013","Aichi_B","GB","GBIF_used","GBIF_VIP","GBits_8","GB_biodiversity","invasive","Ireland_biodiversity","Maxent","SDM","Target_9"],"keywords":["Ameiurus melas","Corbicula fluminalis","Dikerogammarus villosus","Dreissena r. bugensis","Hemimysis anomala","Ludwigia grandiflora","MaxEnt","Neogobius melanostomus","Pro- cambarus sp.","species distribution models"],"year":"2013","abstract":"1. Aquatic invasive species are a growing concern to environmental managers because of their diverse impacts on aquatic biodiversity and high eradication costs, necessitating effective management policies. In this study, we evaluate the ability of environmental and socio- economic factors to predict the risk of invasion in Great Britain and Ireland of 12 potential aquatic invaders covering all major aquatic groups. Despite their potential to inform risk assessments, this is the first time socio-economic factors related to propagule pressure have been specifically integrated in distribution modelling. 2. Species distribution models (SDM, MaxEnt algorithm) were calibrated with a set of envi- ronmental factors (e.g. bioclimatic, geographical and geological) and integrated with socio- economic (e.g. human influence index, population density, closeness to ports) predictors. 3. The inclusion of socio-economic factors in SDM did not affect accuracy scores (AUC already >090), but their effects were more pronounced in spatial predictions, resulting in up to a sixfold amplification of the area predicted suitable for each species. Despite the inclusion of potential surrogates of water chemistry (e.g. geology) and propagule pressure (e.g. popula- tion density), temperature-related variables were most important predictors of aquatic species’ distributions. 4. According to SDM, the environmental suitability for a suite of invaders belonging to dif- ferent taxonomic groups and regions of origin is greatest in east and south-east England and decreases towards the north and west. Multiple invasions in this region are of special concern, as species are known to modify their habitat facilitating subsequent invasions, thereby poten- tially exacerbating their impacts. 5. Major management regions to be prioritized in monitoring programmes include the Humber, Thames and Anglian River Basin Districts. Species of special concern include a mysid (Hemimysis anomala), a gammarid (Dikerogammarus villosus), a plant (Ludwigia grandiflora) and two crayfishes (Procambarus clarkii and P. fallax). 6. Synthesis and Applications. The inclusion of socio-economic factors in species distribution models has the potential to improve predictions of areas under a highest risk of multiple inva- sions and to help disentangle the complex interplay between biological invasions and global environmental and socio-economic processes. Such understanding is pivotal to prioritize limited resources for the optimum prevention and control of biological invasions.","uuid":"9d5857b7-abc5-318b-8f97-cd2d17ffeeb6","authors":[{"forename":"Belinda","surname":"Gallardo"},{"forename":"David C.","surname":"Aldridge"}],"editors":[{"forename":"Chris","surname":"Frid"}],"publication_outlet":"Journal of Applied Ecology","firstAuthor":"Gallardo"},{"id":"6016482074","title":"Post-glacial dispersal, rather than in situ glacial survival, best explains the disjunct distribution of the Lusitanian plant species Daboecia cantabrica (Ericaceae)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2012.02789.x","tags":["2012","Aichi_E","GB","GBIF_used","Ireland_biodiversity","Portugal_biodiversity","Spain_biodiversity","Target_19"],"keywords":["Daboecia cantabrica","devensian glaciations","Ireland","last glacial maximum","Lusitanian flora","palaeodistribution modelling","phylogeography","Spain"],"year":"2012","abstract":"Aim The distribution of the Lusitanian flora and fauna, species which are found only in southern and western Ireland and in northern Spain and Portugal but which are absent from intervening countries, represents one of the classic conundrums of biogeography. The aim of the present study was to determine whether the distribution of the Lusitanian plant species Daboecia cantabrica was due to persistence in separate Irish and Iberian refugia, or has resulted from post-glacial recolonization followed by subsequent extinction of intervening populations. Location Northern Spain and Co. Galway, western Ireland. Methods Palaeodistribution modelling using Maxent was employed to iden- tify putative refugial areas for D. cantabrica at the Last Glacial Maximum (LGM). Phylogeographical analysis of samples from 64 locations in Ireland and Spain were carried out using a chloroplast marker (atpB–rbcL), the nuclear ITS region, and an anonymous nuclear single-copy locus. Results The palaeodistribution model indicated areas with a high probability of survival for D. cantabrica at the LGM off the western coast of Galicia in Spain, and in the Bay of Biscay. Spanish populations exhibited substantially higher genetic diversity than Irish populations at all three loci, as well as geo- graphical structuring of haplotypes within Spain consistent with divergence in separate refugia. Spanish populations also exhibited far more endemic haplo- types. Divergence time between Irish and Spanish populations associated with the putative Biscay refugium was estimated as 3.333–32 ka. Main conclusions Our data indicate persistence by D. cantabrica throughout the LGM in two separate southern refugia: one in western Galicia and one in the area off the coast of western France which now lies in the Bay of Biscay. Spain was recolonized from both refugia, whilst Ireland was most likely recol- onized from the Biscay refugium. On the balance of evidence across the three marker types and the palaeodistribution modelling, our findings do not sup- port the idea of in situ survival of D. cantabrica in Ireland, contrary to earlier suggestions. The fact that we cannot conclusively rule out the existence of a small, more northerly refugium, however, highlights the need for further analy- sis of Lusitanian plant species.","uuid":"3d43665e-8b9d-396d-b0cf-43f2d296346a","authors":[{"forename":"Gemma E.","surname":"Beatty"},{"forename":"Jim","surname":"Provan"}],"editors":[{"forename":"Hans-Peter","surname":"Comes"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Beatty"}]