[{"id":"6016484584","title":"Spatial variation in the phylogenetic structure of flea assemblages across geographic ranges of small mammalian hosts in the Palearctic.","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23747801","tags":["2013","Aichi_E","GBIF_primary","GBIF_used","GBits_9","IL","in_press","Israel","Maxent","SDM","Target_19"],"keywords":[],"year":"2013","publisher":"Australian Society for Parasitology Inc.","abstract":"We investigated spatial variation in the phylogenetic structure (measured as a degree of phylogenetic clustering) of flea assemblages across the geographic ranges of 11 Palearctic species of small mammalian hosts and asked whether the phylogenetic structure of the flea assemblage of a host in a locality is affected by (i) distance of this locality from the centre of the host's geographic range, (ii) geographic position of the locality (distance to the equator) and (iii) phylogenetic structure of the entire flea assemblage of the locality. Our results demonstrated that the key factor underlying spatial variation of the phylogenetic structure of the flea assemblage of a host was the distance from the centre of the host's geographic range. However, the pattern of this spatial variation differed between host species and might be explained by their species-specific immunogenetic and\/or distributional patterns. Local flea assemblages may also, to some extent, be shaped by environmental filtering coupled with historical events. In addition, the phylogenetic structure of a local within-host flea assemblage may mirror the phylogenetic structure of the entire across-host flea assemblage in that locality and, thus, be affected by the availability of certain phylogenetic lineages.","uuid":"e2702177-1f48-3fe7-a431-b8a5cb190d14","authors":[{"forename":"Boris R.","surname":"Krasnov"},{"forename":"Shai","surname":"Pilosof"},{"forename":"Georgy I.","surname":"Shenbrot"},{"forename":"Irina S.","surname":"Khokhlova"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Krasnov"},{"id":"6016479304","title":"Presence-only versus presence-absence data in species composition determinant analyses","type":"Journal Article","volume":"17","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00755.x","tags":["2011","GBIF_used","GBIF_VIP","IL","Israel","macroecology"],"keywords":["biodiversity","canonical correspondence analysis","environmental determinants","gbif","simulations","species composition","virtual species"],"pages":"474-479","year":"2011","abstract":"Aim Studying relationships between species and their physical environment requires species distribution data, ideally based on presence–absence (P–A) data derived from surveys. Such data are limited in their spatial extent. Presence-only (P-O) data are considered inappropriate for such analyses. Our aim was to evaluate whether such data may be used when considering a multitude of species over a large spatial extent, in order to analyse the relationships between environmental factors and species composition. Location The study was conducted in virtual space. However, geographic origin of the data used is the contiguous USA. Methods We created distribution maps for 50 virtual species based on actual environmental conditions in the study. Sampling locations were based on true observations from the Global Biodiversity Information Facility. We produced P–A data by selecting ∼1000 random locations and recorded the presence\/absence of all species. We produced two P-O data sets. Full P-O set was produced by sampling the species in locations of true occurrences of species. Partial P-O was a subset of full P-O data set matching the size of the P–A data set. For each data set, we recorded the environmental variables at the same locations. We used CCA to evaluate the amount of variance in species composition explained by each variable. We evaluated the bias in the data set by calculating the deviation of average values of the environmental variables in sampled locations compared to the entire area. Results P–A and P-O data sets were similar in terms of the amount of variance explained by the different environmental variables. We found sizable environmental and spatial bias in the P-O data set, compared to the entire study area. Main conclusions Our results suggest that although P-O data from collections contain bias, the multitude of species, and thus the relatively large amount of information in the data, allow the use of P-O data for analysing environmental determinants of species composition.","uuid":"eac59b5b-647c-3941-ac97-bd3bb20ea58c","authors":[{"forename":"Rafi","surname":"Kent"},{"forename":"Yohay","surname":"Carmel"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Kent"},{"id":"6016479854","title":"Multiscale Analyses of Mammal Species Composition – Environment Relationship in the Contiguous USA","type":"Journal Article","volume":"6","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0025440","tags":["2011","annual report","conservation","ecology","GBIF_used","GBIF_VIP","IL","Israel","mammals","university","US"],"keywords":["species composition patterns"],"pages":"e25440","year":"2011","abstract":"Relationships between species composition and its environmental determinants are a basic objective of ecology. Such relationships are scale dependent, and predictors of species composition typically include variables such as climate, topographic, historical legacies, land uses, human population levels, and random processes. Our objective was to quantify the effect of environmental determinants on U.S. mammal composition at various spatial scales. We found that climate was the predominant factor affecting species composition, and its relative impact increased in correlation with the increase of the spatial scale. Another factor affecting species composition is land-use–land-cover. Our findings showed that its impact decreased as the spatial scale increased. We provide quantitative indication of highly significant effect of climate and land- use–land-cover variables on mammal composition at multiple scales.","uuid":"1ccaab58-dd8b-355f-821a-61552bc774ac","authors":[{"forename":"Rafi","surname":"Kent"},{"forename":"Avi","surname":"Bar-Massada"},{"forename":"Yohay","surname":"Carmel"}],"editors":[{"forename":"Justin","surname":"Wright"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Kent"},{"id":"6016479634","title":"First report of Coniella granati causing pomegranate fruit rot in Israel","type":"Journal Article","volume":"39","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12600-011-0171-7","tags":["2011","agriculture","Aichi_B","GBIF_used","IL","invasive","Israel","Target_9"],"keywords":["Contaminated grafting material","Quarantine interception"],"pages":"403-405","year":"2011","abstract":"Pomegranate fruit rot, caused by Coniella granati, is reported for the first time in Israel in 2010, following an interception of contaminated grafting material imported in 2006.","uuid":"a952d99f-b710-32a9-801d-5053bad3ba9d","authors":[{"forename":"Edna","surname":"Levy"},{"forename":"Genya","surname":"Elkind"},{"forename":"Ruth","surname":"Ben-Arie"},{"forename":"I. S.","surname":"Ben-Ze’ev"}],"editors":[],"publication_outlet":"Phytoparasitica","firstAuthor":"Levy"},{"id":"6016477404","title":"Pollination Syndromes in Mediterranean Orchids—Implications for Speciation, Taxonomy and Conservation","type":"Journal Article","volume":"76","issue":"2","url":"http:\/\/dx.doi.org\/10.1007\/s12229-010-9049-5","tags":["2010","BE","Belgium","GBIF_used","IL","Israel","IT","Italy","taxonomy"],"keywords":["Life Sciences"],"pages":"220-240","year":"2010","publisher":"Springer New York","abstract":"The Mediterranean flora is spectacularly rich in orchid species that have evolved remarkable adaptations to their environment. Orchids have complex and delicate interactions with their pollinators, which makes them particularly prone to local extinction. Conservation actions should be encouraged for a range of endangered Mediterranean orchid species, but the current taxonomic confusion in several genera and the apparent disagreement among orchid taxonomists make the situation particularly confusing from a conservation perspective. In this review, we document how the different pollination syndromes of Mediterranean orchids (nectar reward, shelter offering, food deception and sexual deception) can have a profound impact on the type of reproductive barriers among species, on floral phenotypic variation as we perceive it, on potentially related processes of species sorting and extinction and, consequently, should have a strong influence on the related conservation management programs. We also highlight that the majority of Mediterranean orchids are pollinated by specialised bees often occupying otherwise narrow ecological niches (e.g. pollen specialisation, brood cell parasites, specific nesting site). This condition makes the orchid-pollinator interactions very fragile and several orchid species prone to local extinction. We illustrate this phenomenon by a selection of case studies that show how the adequate integration of the ecological requirements\/traits of the orchids and their associated pollinators into conservation actions could help protect endangered species and ensure the sustainability of the often complex local pollination web.","uuid":"10a57252-8d3b-3225-b0f3-73b4c01d844b","authors":[{"forename":"Nicolas","surname":"Vereecken"},{"forename":"Amots","surname":"Dafni"},{"forename":"Salvatore","surname":"Cozzolino"}],"editors":[],"publication_outlet":"The Botanical Review","firstAuthor":"Vereecken"}]