[{"id":"6016482124","title":"Modeling environmental niche of Himalayan birch and remote sensing based vicarious validation","type":"Journal Article","volume":"54","issue":"3","url":"http:\/\/www.tropecol.com\/online\/default.htm","tags":["2013","Aichi_E","GARP","GBIF_primary","GBIF_used","GBits_8","IN","India","India_biodiversity","niche_modeling","plants","remote_sensing","SDM","Target_19"],"keywords":[],"pages":"319-327","year":"2013","abstract":"The objective of the study was to model the environmental niche of a dominant treeline species (Himalayan birch or Betula utilis) in alpine region of Indian Himalaya and validate the findings using ground truth supported satellite remote sensing technique. It deals with the generation of bioclimatic indices from temperature and precipitation data, followed by fundamental environmental niche modeling based on the presence-only records of the alpine treeline ecotone (ATE) boundary species. The predicted fundamental environmental niche was validated in Uttarakhand, India using the alpine treeline ecotone boundary (a surrogate to realized niche), which was generated using IRS-P6 (LISS-III) satellite data for year 2006. The result demonstrates the ability of the niche models in assessing the probable extent of Himalayan birch distribution and its presence in treeline ecotone of Uttarakhand and the technique could be further used for modeling future scenario of the alpine treeline in Indian Himalaya.","uuid":"807e9b5e-1ba6-33c4-906b-ea8f4df9f0fa","authors":[{"forename":"Chandra Prakash","surname":"Singh"},{"forename":"Sushma","surname":"Panigrahy"},{"forename":"J. A. I. Singh","surname":"Parihar"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Singh"},{"id":"6016481794","title":"Pterocymbium tinctorium (Merrill, 1901) (Magnoliophyta: Malvales: Sterculiaceae: Sterculioideae): New record from mainland India and extension of geographic distribution","type":"Journal Article","volume":"9","issue":"3","url":"http:\/\/www.checklist.org.br\/getpdf?NGD098-11","tags":["2013","Aichi_E","GBIF_used","GBits_9","IN","India","India_biodiversity","plants","Target_19","taxonomy"],"keywords":[],"pages":"622-625","year":"2013","abstract":"We present a new record of the winged-boot tree (Pterocymbium tinctorium) discovered in the Khasi Hills of Meghalaya on the Indian mainland. With this record, the known geographical distribution of P. tinctorium is now extended up to the foothills of the Eastern Himalayas in Southeast Asia. The species was recorded from the tropical moist deciduous forests of Meghalaya. The habitat of P. tinctorium was characterized by the presence of surface lime-stone with karst topography. Future investigations should aim at identifying the factors responsible for the restricted distribution of this species so that appropriate conservation measures can be taken.","uuid":"cc7c748b-6328-3098-a776-fa97b7cbe6e0","authors":[{"forename":"Bikarma","surname":"Singh"},{"forename":"Dibyendu","surname":"Adhikari"},{"forename":"Saroj Kanta","surname":"Barik"},{"forename":"Arun","surname":"Chettri"}],"editors":[],"publication_outlet":"Check List","firstAuthor":"Singh"},{"id":"6016484724","title":"First Fossil Record of Alphonsea Hk. f. & T. (Annonaceae) from the Late Oligocene Sediments of Assam, India and Comments on Its Phytogeography.","type":"Journal Article","volume":"8","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3551915&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","Asia_biodiversity","GBIF_used","IN","India","Target_19","taxonomy"],"keywords":[],"pages":"e53177","year":"2013","abstract":"A new fossil leaf impression of Alphonsea Hk. f. & T. of the family Annonaceae is described from the Late Oligocene sediments of Makum Coalfield, Assam, India. This is the first authentic record of the fossil of Alphonsea from the Tertiary rocks of South Asia. The Late Oligocene was the time of the last significant globally warm climate and the fossil locality was at 10°-15°N palaeolatitude. The known palaeoflora and sedimentological studies indicate a fluvio-marine deltaic environment with a mosaic of mangrove, fluvial, mire and lacustrine depositional environments. During the depositional period the suturing between the Indian and Eurasian plates was not complete to facilitate the plant migration. The suturing was over by the end of the Late Oligocene\/beginning of Early Miocene resulting in the migration of the genus to Southeast Asia where it is growing profusely at present. The present study is in congruence with the earlier published palaeofloral and molecular phylogenetic data. The study also suggests that the Indian plate was not only a biotic ferry during its northward voyage from Gondwana to Asia but also a place for the origin of several plant taxa.","uuid":"503c4cb9-5de5-364f-b5b8-775b2d235f40","authors":[{"forename":"Gaurav","surname":"Srivastava"},{"forename":"Rakesh C.","surname":"Mehrotra"}],"editors":[],"publication_outlet":"PloS one","firstAuthor":"Srivastava"},{"id":"6016481314","title":"New Records Of Four Reef-Associated Fishes From East Coast Of India","type":"Journal Article","volume":"42","url":"http:\/\/www.aiep.pl\/volumes\/2010\/3_3\/pdf\/10_1230_F1.pdf","tags":["2012","Aichi_E","GBIF_used","IN","India","India_biodiversity","marine","Target_19"],"keywords":["cardinalfish","east coast of India","Kalpakkam","orangelined cardinalfish","reef-dwelling","vermiculated blenny","viper moray"],"pages":"253-258","year":"2012","abstract":"First records of: viper moray, Enchelynassa canina (Quoy et Gaimard, 1824); vermiculated blenny, Entomacrodus vermiculatus (Valenciennes, 1836); cardinalfish, Apogon fleurieu (Lacepède, 1802); and orange- lined cardinalfish, Archamia fucata (Cantor, 1849) in the waters along the east coast of India are herewith docu- mented. This record increases the knowledge on the richness of the Indian marine reef-associated fauna and may suggest a range extension of the geographical distribution of the mentioned species from the western Indian waters to east coast of India.","uuid":"b71d8672-b7b2-3b0c-ae5a-5087558e7cdb","authors":[{"forename":"Sudeepta","surname":"Biswas"},{"forename":"Subhrendu S.","surname":"Mishra"},{"forename":"Nilamadhab P .I.","surname":"Das"},{"forename":"Mariadoss","surname":"Sel-"},{"forename":"Lakshman","surname":"Nayak"},{"forename":"Kamala K.","surname":"Satpathy"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Biswas"},{"id":"6016482864","title":"Avian Diversity in and around Bamanwada Lake of Rajura, District- Chandrapur (Maharashtra)","type":"Journal Article","volume":"3","issue":"4","url":"http:\/\/scholarsresearchlibrary.com\/ABR-vol3-iss4\/ABR-2012-3-4-2014-2018.pdf","tags":["2012","GBIF_used","IN","India","India_biodiversity","species distribution","taxonomy"],"keywords":["avifauna","Bamanwada","biodiversity","lake"],"pages":"2014-2018","year":"2012","abstract":"The Bamanwada Lake is located at the outskirt of Rajura. It is a perennial lake, rich in aquatic vegetation and harbors several kinds of birds in all the seasons. Grassland area, rice field, herb, shrub and tree located in the vicinity of lake that also provide food and shelter to these birds. Total number of 58 birds’ species belonging 9 orders and 29 families were recorded. Passeriformes is the dominating order of birds. But the future of this avian fauna is in danger due to industrial progress of the city.","uuid":"7a5a1cff-f40c-32e2-9da8-ea47905459e8","authors":[{"forename":"Arun M.","surname":"Chilke"}],"editors":[],"publication_outlet":"Annals of Biological Research","firstAuthor":"Chilke"},{"id":"6016482694","title":"Interbasin Water Transfer, Riverine Connectivity, and Spatial Controls on Fish Biodiversity","type":"Journal Article","volume":"7","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0034170","tags":["2012","biogeography","climate","conservation","freshwater fish","GBIF_used","GBIF_VIP","IN","India","India_biodiversity","niche_modeling","SDM","supplement","university","US","USGS"],"notes":"used Fish Base and GBIF? what is the overlap?","keywords":[],"pages":"e34170","year":"2012","abstract":"Background Large-scale inter-basin water transfer (IBWT) projects are commonly proposed as solutions to water distribution and supply problems. These problems are likely to intensify under future population growth and climate change scenarios. Scarce data on the distribution of freshwater fishes frequently limits the ability to assess the potential implications of an IBWT project on freshwater fish communities. Because connectivity in habitat networks is expected to be critical to species' biogeography, consideration of changes in the relative isolation of riverine networks may provide a strategy for controlling impacts of IBWTs on freshwater fish communities. Methods\/Principal Findings Using empirical data on the current patterns of freshwater fish biodiversity for rivers of peninsular India, we show here how the spatial changes alone under an archetypal IBWT project will (1) reduce freshwater fish biodiversity system-wide, (2) alter patterns of local species richness, (3) expand distributions of widespread species throughout peninsular rivers, and (4) decrease community richness by increasing inter-basin similarity (a mechanism for the observed decrease in biodiversity). Given the complexity of the IBWT, many paths to partial or full completion of the project are possible. We evaluate two strategies for step-wise implementation of the 11 canals, based on economic or ecological considerations. We find that for each step in the project, the impacts on freshwater fish communities are sensitive to which canal is added to the network. Conclusions\/Significance Importantly, ecological impacts can be reduced by associating the sequence in which canals are added to characteristics of the links, except for the case when all 11 canals are implemented simultaneously (at which point the sequence of canal addition is inconsequential). By identifying the fundamental relationship between the geometry of riverine networks and freshwater fish biodiversity, our results will aid in assessing impacts of IBWT projects and balancing ecosystem and societal demands for freshwater, even in cases where biodiversity data are limited.","uuid":"ec7c8cc2-6af0-3c03-940b-8d9aa4afb8ed","authors":[{"forename":"Evan H. Campbell","surname":"Grant"},{"forename":"Heather J.","surname":"Lynch"},{"forename":"Rachata","surname":"Muneepeerakul"},{"forename":"Muthukumarasamy","surname":"Arunachalam"},{"forename":"Ignacio","surname":"Rodríguez-Iturbe"},{"forename":"William F.","surname":"Fagan"}],"editors":[{"forename":"Brian","surname":"Gratwicke"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Grant"},{"id":"6016482644","title":"Phylogeography of Dasia Gray, 1830 (Reptilia: Scincidae), with the description of a new species from southern India","type":"Journal Article","volume":"3233","url":"http:\/\/www.mapress.com\/zootaxa\/2012\/f\/z03233p051f.pdf","tags":["2012","GBIF_used","IN","India","India_biodiversity","phylogeography","taxonomy","university"],"keywords":["Arboreal skink","Disjunct distribution","Endemism","Phylogeny","re-description","Western Ghats"],"pages":"37-51","year":"2012","abstract":"A new tree skink species of the genus Dasia Gray, 1830, closely allied to Dasia haliana, is described from southern West- ern Ghats of India. The new species named, Dasia johnsinghi sp. nov. can be distinguished from all other congeners by morphological and molecular data. A related species, Dasia subcaeruleum, is re-described based on new material from a new locality in the Western Ghats. Mitochondrial rDNA-based phylogenetic analysis of the genus Dasia reveals the affin- ities of the south Indian and the Sri Lankan species with Southeast Asian ones. The biogeographic processes that might have led to the disjunct distribution of the entities in the genus are discussed. An updated key to the identification of species of the genus Dasia is provided.","uuid":"c6d5dc98-9485-3ee8-9289-280d7cb9e15e","authors":[{"forename":"S.","surname":"Harikrishnan"},{"forename":"Karthikeyan","surname":"Vasudevan"},{"forename":"Anslem De","surname":"Silva"},{"forename":"V.","surname":"Deepak"},{"forename":"Niladri Bhusan","surname":"Kar"},{"forename":"Rohit","surname":"Naniwadekar"},{"forename":"Albert","surname":"Lalremruata"},{"forename":"K. Rebekah","surname":"Prasoona"},{"forename":"Ramesh K.","surname":"Aggarwal"}],"editors":[],"publication_outlet":"Zootaxa","firstAuthor":"Harikrishnan"},{"id":"6016483194","title":"Clonality Despite Sex: The Evolution of Host-Associated Sexual Neighborhoods in the Pathogenic Fungus Penicillium marneffei","type":"Journal Article","volume":"8","issue":"10","url":"http:\/\/dx.plos.org\/10.1371\/journal.ppat.1002851","tags":["2012","AU","Australia","China","Chinese Taipei","CN","GB","GBIF_used","GBIF_VIP","HK","Hong Kong","human health","IN","India","Taiwan","TH","Thailand","TW","US","Vietnam","Vietnam_biodiversity","VN"],"keywords":[],"pages":"e1002851","year":"2012","uuid":"65109d26-c5e7-3095-96e8-57a3c570a0c3","authors":[{"forename":"Daniel A.","surname":"Henk"},{"forename":"Revital","surname":"Shahar-Golan"},{"forename":"Khuraijam Ranjana","surname":"Devi"},{"forename":"Kylie J.","surname":"Boyce"},{"forename":"Nengyong","surname":"Zhan"},{"forename":"Natalie D.","surname":"Fedorova"},{"forename":"William C.","surname":"Nierman"},{"forename":"Po-Ren","surname":"Hsueh"},{"forename":"Kwok-Yung","surname":"Yuen"},{"forename":"Tran P. M.","surname":"Sieu"},{"forename":"Nguyen Van","surname":"Kinh"},{"forename":"Heiman","surname":"Wertheim"},{"forename":"Stephen G.","surname":"Baker"},{"forename":"Jeremy N.","surname":"Day"},{"forename":"Nongnuch","surname":"Vanittanakom"},{"forename":"Elaine M.","surname":"Bignell"},{"forename":"Alex","surname":"Andrianopoulos"},{"forename":"Matthew C.","surname":"Fisher"}],"editors":[{"forename":"Bruce A.","surname":"McDonald"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Henk"},{"id":"6016481694","title":"Rhododendron Species in the Indian Eastern Himalayas: New Approaches to Understanding Rare Plant Species","type":"Journal Article","url":"http:\/\/www.nerist.ac.in\/department\/forestry\/faculty\/khan\/PDFs\/Journals\/Rhod_nicheModelling.pdf","tags":["2012","Aichi_E","GBIF_used","IN","India","India_biodiversity","needs_review","plants","Target_19","university","US"],"keywords":[],"year":"2012","uuid":"b4eefbb9-0aa6-3484-806d-8fccc3fa1168","authors":[{"forename":"Shaily","surname":"Menon"},{"forename":"Mohamed Latif","surname":"Khan"},{"forename":"Ashish","surname":"Paul"},{"forename":"A. Townsend","surname":"Peterson"}],"editors":[],"publication_outlet":"Journal American Rhododendron Society","firstAuthor":"Menon"},{"id":"6016482484","title":"First record of the blue sea slug (Glaucus atlanticus) from Andhra Pradesh – India","type":"Journal Article","volume":"04","issue":"01","url":"http:\/\/www.sljol.info\/index.php\/TAPRO\/article\/viewFile\/4386\/3545","tags":["2012","Aichi_E","GBIF_used","IN","India","India_biodiversity","species distribution","Target_19"],"keywords":[],"pages":"52-53","year":"2012","abstract":"The blue sea slug Glaucus atlanticus Forster, 1777 (Gastropoda, Glaucidae) is a nudibranch that occurs in temperate and tropical oceans throughout the world. It is characterized by a silvery white dorsal surface and dark blue ventral surface.","uuid":"90a3c1a4-d878-3121-8ddb-8b9135e971c5","authors":[{"forename":"Bhargavi","surname":"Srinivasulu"},{"forename":"C.","surname":"Srinivasulu"},{"forename":"Chethan","surname":"Kumar"}],"editors":[],"publication_outlet":"Taprobanica","firstAuthor":"Srinivasulu"},{"id":"6016482164","title":"Molecular phylogenetics and historical biogeography of the Meiogyne-Fitzalania clade (Annonaceae): Generic paraphyly and late Miocene-Pliocene diversification in Australasia and the Pacific","type":"Journal Article","volume":"61","issue":"3","url":"http:\/\/www.ingentaconnect.com\/content\/iapt\/tax\/2012\/00000061\/00000003\/art00006?token=003912832c7b76504c48663b256a493e6c243f386f576a333f2576a8d#expand\/collapse","tags":["2012","AU","Australia","China","CN","GBIF_used","IN","India","need_copy","Netherlands","NL","not_done","university"],"notes":"KU doesn&#039;t have subscription","keywords":[],"pages":"559-575","year":"2012","abstract":"Meiogyne (Annonaceae) comprises 15 species of trees and shrubs distributed in India, Indomalaya and Australasia-Pacific. Previous molecular phylogenetic analyses, based on limited taxon sampling, have indicated that the small genus Fitzalania (2 spp.) is nested within Meiogyne. The centre of diversity of the Meiogyne-Fitzalania group lies in Australia (6 spp.) and New Caledonia (4 spp.); this is unique in Annonaceae, some of whose Australian and New Caledonian lineages have been hypothesised to have originated in situ from Gondwanan ancestors. Phylogenetic reconstructions based on chloroplast DNA sequence data of 19 accessions, representing 14 of the 17 species in the Meiogyne-Fitzalania group (ca. 8.6 kb) as well as 67 representatives of all major clades of Annonaceae (ca. 5.1 kb), were performed to clarify the phylogenetic relationships of Meiogyne and Fitzalania. The results show that Fitzalania is deeply nested within an Australasian-Pacific clade of Meiogyne species. The inclusion of species assigned to hieniodendron and Oncodostigma in eiogyne, as proposed in the most recent revision of Meiogyne, is also corroborated. Fossil-calibrated molecular divergence estimates under an uncorrelated-rates relaxed molecular clock model were used to investigate the timing of the crown group diversification. The Meiogyne crown group was inferred to have originated in the late Oligocene or Miocene, and initially diversified in continental Southeast Asia, western Malesia and the Philippines. All Australasian-Pacific taxa formed a single derived clade, and most diversification within this clade occurred in the late Miocene and Pliocene. A complex combination of factors such as fragmentation of once wider distribution areas due to climate fluctuations and subsequent vicariance, range expansion by dispersal to Pacific islands and subsequent differentiation, and ecological adaptation to local climatic and edaphic habitat conditions is hypothesised to underlie the diversification of Meiogyne in Australasia and the Pacific.","uuid":"b01b67ba-3d9d-3224-8349-6da810329b37","authors":[{"forename":"Daniel C.","surname":"Thomas"},{"forename":"Siddharthan","surname":"Surveswaran"},{"forename":"Bine","surname":"Xue"},{"forename":"Garry","surname":"Sankowsky"},{"forename":"Johan B.","surname":"Mols"},{"forename":"Paul J.A.","surname":"Keßler"},{"forename":"Richard M.K.","surname":"Saunders"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Thomas"},{"id":"6016482824","title":"Reproduction and Morphohlogy of the Travancore Tortoise (Indotestudo travancorica) Boulenger, 1907","type":"Book Section","url":"http:\/\/cdn.intechweb.org\/pdfs\/30106.pdf","tags":["2012","conservation","GBIF_used","IN","India","IUCN Red List","phylogenetics"],"keywords":[],"pages":"108","year":"2012","publisher":"InTech","abstract":"The most threatened chelonians occur in Asia, where virtually all species are heavily harvested for food and traditional medicinal trades (van Dijk et al. 2000). This includes the two endemic chelonians, Indotestudo travancorica, and the sympatric Vijayachelys silvatica in the Region of the Western Ghats, South India. Indotestudo travincorica is listed as Vulnerable under the IUCN Red List, and comes under Schedule IV of the Indian Wildlife (Protection) Act.","chapter":"3","uuid":"3fac0d5e-c204-3417-b6ac-ed5f872358b9","authors":[{"forename":"Nikhil","surname":"Whitaker"}],"editors":[{"forename":"","surname":"Christina Wahl"}],"publication_outlet":"Morphometrics","firstAuthor":"Whitaker"},{"id":"6016479764","title":"Corchorus","type":"Book Section","url":"http:\/\/www.springerlink.com\/index\/10.1007\/978-3-642-21102-7","tags":["2011","agriculture","GBIF_used","IN","India"],"keywords":[],"pages":"29-61","year":"2011","publisher":"Springer Berlin Heidelberg","abstract":"The genus Corchorus belonging to the family Malva- ceae (formerly under Tiliaceae) is distributed through- out the tropical and subtropical regions of the world (Kundu 1951; Purseglove 1968; Chang andMiau 1989). Although 215 species, subspecies, varieties, and forms have been reported under the genus Corchorus (Global Biodiversity Information Facility 2008: http:\/\/www. gbif.org), precise number of good species is approxi- mately 100 (Saunders 2006). Out of 100 good species, Corchorus capsularis and Corchorus olitorius were selected and domesticated in the wake of civilization and are the commercially important cultivated species of Corchorus. The others were found wild in nature, but most of them are now extinct or in endemic condi- tion. However, being an extremely variable genus, its natural distribution, genetic and evolutionary relation- ships, as well as center of origin are poorly documen- ted, virtually controversial and yet to be resolved. Wild Corchorus taxa are mostly distributed in the tropical\/subtropical regions of Africa, America (inclu- ding Brazil, Mexico, Bolivia, Venezuela, and West Indies), Australia, China, Taiwan, India, Myanmar, Bangladesh, Nepal, Sri Lanka, Japan, Indonesia, Thailand, Malaysia, and Philippines (Fig. 2.1; Kundu 1951; Brands 1989–2007).","chapter":"Chapter 2","city":"Berlin, Heidelberg","uuid":"b3c42857-a6f9-34b9-88d7-0b7f2a5fb9f8","authors":[{"forename":"M. K.","surname":"Sinha"},{"forename":"C. S.","surname":"Kar"},{"forename":"T.","surname":"Ramasubramanian"},{"forename":"A.","surname":"Kundu"},{"forename":"B. S.","surname":"Mahapatra"}],"editors":[{"forename":"Chittaranjan","surname":"Kole"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Sinha"},{"id":"6016478024","title":"Ecology Driving Genetic Variation: A Comparative Phylogeography of Jungle Cat (Felis chaus) and Leopard Cat (Prionailurus bengalensis) in India","type":"Journal Article","volume":"5","issue":"10","url":"http:\/\/dx.doi.org\/10.1371\/journal.pone.0013724","tags":["2010","cats","conservation","GBIF_used","genetics","IN","India","niche_modeling","research institute","SDM"],"keywords":[],"pages":"e13724","year":"2010","publisher":"Public Library of Science","abstract":"Background: Comparative phylogeography links historical population processes to current\/ecological processes through congruent\/incongruent patterns of genetic variation among species\/lineages. Despite high biodiversity, India lacks a phylogeographic paradigm due to limited comparative studies. We compared the phylogenetic patterns of Indian populations of jungle cat Felis chaus and leopard cat Prionailurus bengalensis. Given similarities in their distribution within India, evolutionary histories, body size and habits, congruent patterns of genetic variation were expected.Methodology\/Principal Findings\\; We collected scats from various biogeographic zones in India and analyzed mtDNA from 55 jungle cats (460 bp NADH5, 141 bp cytochrome b) and 40 leopard cats (362 bp NADH5, 202 bp cytochrome b). Jungle cats revealed high genetic variation, relatively low population structure and demographic expansion around the mid-Pleistocene. In contrast, leopard cats revealed lower genetic variation and high population structure with a FST of 0.86 between North and South Indian populations. Niche-model analyses using two approaches (BIOCLIM and MaxEnt) support absence of leopard cats from Central India, indicating a climate associated barrier. We hypothesize that high summer temperatures limit leopard cat distribution and that a rise in temperature in the peninsular region of India during the LGM caused the split in leopard cat population in India. Conclusions\/Significance: Our results indicate that ecological variables describing a species range can predict genetic patterns. Our study has also resolved the confusion over the distribution of the leopard cat in India. The reciprocally monophyletic island population in the South mandates conservation attention.","uuid":"80b8d2a0-ddbb-3f72-9ad5-fdcf4865a765","authors":[{"forename":"Shomita","surname":"Mukherjee"},{"forename":"Anand","surname":"Krishnan"},{"forename":"Krishnapriya","surname":"Tamma"},{"forename":"Chandrima","surname":"Home"},{"forename":"Navya","surname":"R"},{"forename":"Sonia","surname":"Joseph"},{"forename":"Arundhati","surname":"Das"},{"forename":"Uma","surname":"Ramakrishnan"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mukherjee"}]