[{"id":"6016481884","title":"Rapid lizard radiation lacking niche conservatism: ecological diversification within a complex landscape","type":"Journal Article","tags":["2013","Aichi_E","Bioclim","DE","DIVA-GIS","GBIF_used","GBits_8","Germany","in_press","IR","Iran","Mediterranean_biodiversity","niche_modeling","Portugal","PT","SDM","Target_19","TR","Turkey"],"keywords":["anatolia","ancestral niche reconstruction","eastern mediterranean","lacerta","lacerta pamphylica","lacerta trilineata","lacertid lizards","media","niche divergence","niche overlap","species distribution model"],"year":"2013","uuid":"03f6928e-0879-3f1d-a89f-0bddec435a24","authors":[{"forename":"Faraham","surname":"Ahmadzadeh"},{"forename":"Morris","surname":"Flecks"},{"forename":"Miguel A.","surname":"Carretero"},{"forename":"B.","surname":"Wolfgang"},{"forename":"Cetin","surname":"Ilgaz"},{"forename":"Jan O.","surname":"Engler"},{"forename":"D. James","surname":"Harris"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Ahmadzadeh"},{"id":"6016484434","title":"Local representation of global diversity in a cosmopolitan lichen-forming fungal species complex ( Rhizoplaca , Ascomycota)","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12118","tags":["2013","Aichi_E","CZ","Czech Republic","DE","ES","GBIF_used","GBits_8","Germany","global_biodiversity","in_press","IR","Iran","Spain","Target_19","US"],"keywords":["beast","biogeography","bpp","coalescent","correspondence","cryptic species","leavitt","long-distance dispersal","rhizoplaca melanophthalma","speciation"],"year":"2013","abstract":"Aim The relative importance of long-distance dispersal versus vicariance in determining the distribution of lichen-forming fungi remains unresolved. Here, we examined diversity and distributions in a cosmopolitan lichen-forming fungal species complex, Rhizoplaca melanophthalma sensu lato (Ascomycota), across a broad, intercontinental geographical distribution. We sought to determine the temporal context of diversification and the impacts of past climatic fluctuations on demographic dynamics within this group. Location Antarctica, Asia, Europe, North America and South America. Methods We obtained molecular sequence data from a total of 240 specimens of R. melanophthalma s.l. collected across five continents. We assessed the monophyly of candidate species using individual gene trees and a tree from a seven-locus concatenated data set. Divergence times and relationships among candidate species were evaluated using a multilocus coalescent-based species tree approach. Speciation probabilities were estimated using the coalescent-based species delimitation program bpp. We also calculated statistics on molecular diversity and population demographics for independent lineages. Main conclusions Our analyses of R. melanophthalma s.l. collected from five continents supported the presence of six species-level lineages within this complex. Based on current sampling, two of these lineages were found to have broad intercontinental distributions, while the other four were limited to western North America. Of the six lineages, five were found on a single mountain in the western USA and the sixth occurred no more than 200 km away from this mountain. Our estimates of divergence times suggest that Pleistocene glacial cycles played an important role in species diversification within this group. At least three lineages show evidence of recent or ongoing population expansion.","uuid":"6610eea7-a571-3787-bfdd-2ebc3935d20f","authors":[{"forename":"Steven D.","surname":"Leavitt"},{"forename":"Fernando","surname":"Fernández-Mendoza"},{"forename":"Sergio","surname":"Pérez-Ortega"},{"forename":"Mohammad","surname":"Sohrabi"},{"forename":"Pradeep K.","surname":"Divakar"},{"forename":"Jan","surname":"Vondrák"},{"forename":"H.","surname":"Thorsten Lumbsch"},{"forename":"Larry L. St.","surname":"Clair"}],"editors":[{"forename":"Hans-Peter","surname":"Comes"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Leavitt"},{"id":"6136679304","title":"Use of CLIMEX, Land use and Topography to Refine Areas Suitable for Date Palm Cultivation in Spain under Climate Change Scenarios","type":"Journal Article","volume":"4","issue":"4","url":"http:\/\/www.omicsonline.org\/2157-7617\/2157-7617-4-145.pdf","tags":["2013","agriculture","Aichi_E","AU","Australia","GBIF_used","GBits_10","IR","Iran_biodiversity","Iraq_biodiversity","Islamic Republic of Iran","Oman_biodiversity","Saudi Arabia_biodiversity","Target_19"],"keywords":["Climate change","CLIMEX","Date palms","Phoenix dactylifera L"],"year":"2013","abstract":"In this study, CLIMEX modeling software was used to develop a model of the potential distribution of P. dactylifera under current and various future climate scenarios for Spain. CLIMEX parameters were adjusted depending on satisfactory agreement between the potential and known distribution of P. dactylifera in northern African countries, Iraq, Saudi Arabia, Oman and Iran. The potential date palm distribution was modeled under current and future climate scenarios using one emission scenario (A2) with two different Global Climate Models (GCMs): CSIRO-Mk3.0 (CS) and MIROC-H (MR). The CLIMEX outputs were then refined by land use types and areas less than 10̊ slope, since sloping areas impose problems in hydraulic conductivity and root development. The refined results indicated that large areas in Spain are projected to become climatically more suitable for date palm growth by 2100. However, the results from the CS and MR GCMs show some disagreements. The refined MR GCM projected that approximately 22.86 million hectares in Spain may become suitable for date palm growth, while the CS GCM showed approximately 18.72 million hectares by 2100. The refined results showed that only about 65% of CLIMEX results are suitable for date palm cultivations while the rest of the areas are unsuitable due to the unsuitability of land uses and slope. Our results indicated that cold and wet stresses will play a significant role in date palm distribution in some central and northern regions of Spain by 2100.","uuid":"5b473bc7-c65f-386f-8819-b5c868d9231c","authors":[{"forename":"Farzin","surname":"Shabani"},{"forename":"Lalit","surname":"Kumar"},{"forename":"Atefeh","surname":"Esmaeili"}],"editors":[],"publication_outlet":"Earth Science and Climate Change","firstAuthor":"Shabani"}]