[{"id":"6016482474","title":"A redescription of the post-larval physonect siphonophore stage known as Mica micula Margulis 1982, from Antarctica, with notes on its distribution and identity","type":"Journal Article","volume":"34","url":"http:\/\/doi.wiley.com\/10.1111\/maec.12026","tags":["2013","Aichi_E","Antarctic_biodiversity","ES","GBIF_used","Japan","JP","marine","Spain","Target_19"],"keywords":["antarctic","collaborative east-antarctic","marine census","mica micula","post-larval","pyrostephidae","stage"],"pages":"63-70","year":"2013","abstract":"The samples obtained during the 2008 Collaborative East-Antarctic MARine Census (CEAMARC) campaign in the Southern Ocean on the TR\/V Umitaka Maru contained many specimens of the physonect post-larval stage known as Mica micula, in varying stages of development, allowing us to complement the existing descriptions. M. micula appears to be endemic to the Southern Ocean, and its possible position in the family Pyrostephidae, in particular the species Pyrostephos vanhoeffeni, is discussed. For the first time, the definitive nectophores were observed, but they were still too underdeveloped to be assigned conclusively to any known physonect species.","uuid":"79b3f727-6cd3-3b80-912a-634f55f76e0f","authors":[{"forename":"Mary M.","surname":"Grossmann"},{"forename":"Dhugal J.","surname":"Lindsay"},{"forename":"Verónica","surname":"Fuentes"}],"editors":[],"publication_outlet":"Marine Ecology","firstAuthor":"Grossmann"},{"id":"6016481824","title":"Naemacyclus culmigenus, a newly reported potential pathogen to Miscanthus sinensis, new to Japan","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1340354013000983","tags":["2013","Aichi_E","GBIF_used","GBits_8","in_press","Japan","JP","Target_19"],"keywords":[],"pages":"1-5","year":"2013","publisher":"Elsevier B.V","uuid":"13d926e3-626d-3f8d-8d10-f9ff02a2cebb","authors":[{"forename":"T.","surname":"Hosoya"},{"forename":"K.","surname":"Hosaka"},{"forename":"Y.","surname":"Saito"},{"forename":"Y.","surname":"Degawa"},{"forename":"R.","surname":"Suzuki"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hosoya"},{"id":"6016484414","title":"Reconstructing Hybrid Speciation Events in the Pteris cretica Group (Pteridaceae) in Japan and Adjacent Regions","type":"Journal Article","volume":"38","issue":"1","url":"http:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0363-6445&volume=38&issue=1&spage=15","tags":["2013","Aichi_E","GBIF_used","GBits_8","Japan","Japan_biodiversity","JP","plants","Target_19"],"keywords":["Agamospory","cpDNA","gapCp","polyploidy","reticulate evolution","single strand conformation polymorphism (SSCP)"],"pages":"15-27","year":"2013","abstract":"Polyploidy, hybridization, and agamospory have been considered important mechanisms in fern speciation. By integrating the methods of cytology, molecular phylogeny, and morphology, we examined the origins of polyploid species in the Pteris cretica group, which comprises five agamosporous taxa and six sexual species. Phylogenetic analysis was conducted using both cpDNA (rbcL and trnV-trnM) and a low-copy nuclear gene (gapCp). The combined results of cytology and the phylogenetic trees suggested that the sexual diploid P. kidoi had played a central role in the diversification of polyploid species in the P. cretica group. Some triploid clones of agamosporous P. cretica var. cretica originated through hybridization between the diploid cytotype of P. cretica var. cretica and the sexual diploid P. kidoi. The sexual polyploid species, P. henryi, P. multifida, P. ryukyuensis, and P. yamatensis, and the hexaploid race of P. deltodon have arisen through allopolyploidization between their respective ancestral parent species and P. kidoi. Additionally, the agamosporous triploid P. nipponica and P. cretica var. albolineata might have originated through hybridization between P. cretica var. cretica and an unknown ancestral diploid parent of P. ryukyuensis. Agamosporous P. cretica var. cretica harbored considerable genetic variation within both the diploid and triploid cytotypes. Because we could not find clear genetic differences between the diploid and triploid P. cretica, both cytotypes might be autopolyploids, or alternatively have originated through hybridization among the same members of ancestral sexual species.","uuid":"38984b50-509b-3a40-9adc-62a204d1f4e2","authors":[{"forename":"Tassanai","surname":"Jaruwattanaphan"},{"forename":"Sadamu","surname":"Matsumoto"},{"forename":"Yasuyuki","surname":"Watano"}],"editors":[],"publication_outlet":"Systematic Botany","firstAuthor":"Jaruwattanaphan"},{"id":"6016483124","title":"Phylogeography of a rare orchid, Vexillabium yakushimense: comparison of populations in central Honshu and the Nansei Island chain, Japan","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s00606-013-0854-2","tags":["2013","GBIF_used","GBits_9","in_press","Japan","JP","Phillipines_biodiversity","plants","taxonomy"],"keywords":["Biogeography","Chloroplast DNA","Disjunct distribution","Endangered species","Genetic diversity"],"year":"2013","abstract":"Vexillabium yakushimense is a rare, terrestrial orchid which occurs in east and southeast Asia. In spite of its inconspicuous appearance, several new populations were discovered in central Honshu, Japan. Because these populations are geographically isolated at its northern range limit of distribution, they were suspected to have distinctive genetic characteristics. Given this hypothesis, we quantified the genetic variation of V. yakushimense for populations of central Honshu, and the Nansei Island chain, which represent the most southern locality in Japan. Leaves were collected from nine populations in central Honshu (n = 48) and two populations from the Nansei Island chain (n = 29). We examined genetic variation using cpDNA (1,205 bp) and ITS (511 bp) markers. Based on the cpDNA variation, a total of seven haplotypes were recovered; populations in central Honshu were clearly differentiated from those in the Nansei Island chain. Relatively high allelic richness and haplotype diversity were found in the pooled population of central Honshu. These populations likely maintained an adequate population size for a long period despite a markedly different ecological niche compared to that in the Nansei Island chain. In contrast to cpDNA, little variation was detected in ITS. Further studies on geographic occurrences, reproductive biology and mycorrhizal association are encouraged for its conservation.","uuid":"962c016c-89d4-3390-8e86-3611ba8b6a42","authors":[{"forename":"Ikuyo","surname":"Saeki"},{"forename":"Asako","surname":"Kitazawa"},{"forename":"Atsushi","surname":"Abe"},{"forename":"Koya","surname":"Minemoto"},{"forename":"Fumito","surname":"Koike"}],"editors":[],"publication_outlet":"Plant Systematics and Evolution","firstAuthor":"Saeki"},{"id":"6016482184","title":"Phylogeography of Quercus variabilis Based on Chloroplast DNA Sequence in East Asia: Multiple Glacial Refugia and Mainland-Migrated Island Populations.","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3480369&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_E","AU","Australia","China","CN","GBIF_used","Japan","Japan_biodiversity","JP","Korea_biodiversity","plants","SE","Sweden","Taiwan_biodiversity","Target_19"],"keywords":[],"pages":"e47268","year":"2012","abstract":"The biogeographical relationships between far-separated populations, in particular, those in the mainland and islands, remain unclear for widespread species in eastern Asia where the current distribution of plants was greatly influenced by the Quaternary climate. Deciduous Oriental oak (Quercus variabilis) is one of the most widely distributed species in eastern Asia. In this study, leaf material of 528 Q. variabilis trees from 50 populations across the whole distribution (Mainland China, Korea Peninsular as well as Japan, Zhoushan and Taiwan Islands) was collected, and three cpDNA intergenic spacer fragments were sequenced using universal primers. A total of 26 haplotypes were detected, and it showed a weak phylogeographical structure in eastern Asia populations at species level, however, in the central-eastern region of Mainland China, the populations had more haplotypes than those in other regions, with a significant phylogeographical structure (N(ST = )0.751> G(ST = )0.690, P<0.05). Q. variabilis displayed high interpopulation and low intrapopulation genetic diversity across the distribution range. Both unimodal mismatch distribution and significant negative Fu's F(S) indicated a demographic expansion of Q. variabilis populations in East Asia. A fossil calibrated phylogenetic tree showed a rapid speciation during Pleistocene, with a population augment occurred in Middle Pleistocene. Both diversity patterns and ecological niche modelling indicated there could be multiple glacial refugia and possible bottleneck or founder effects occurred in the southern Japan. We dated major spatial expansion of Q. variabilis population in eastern Asia to the last glacial cycle(s), a period with sea-level fluctuations and land bridges in East China Sea as possible dispersal corridors. This study showed that geographical heterogeneity combined with climate and sea-level changes have shaped the genetic structure of this wide-ranging tree species in East Asia.","uuid":"c34c9a51-aecc-38f8-ba13-ba5c16b28fb0","authors":[{"forename":"Dongmei","surname":"Chen"},{"forename":"Xianxian","surname":"Zhang"},{"forename":"Hongzhang","surname":"Kang"},{"forename":"Xiao","surname":"Sun"},{"forename":"Shan","surname":"Yin"},{"forename":"Hongmei","surname":"Du"},{"forename":"Norikazu","surname":"Yamanaka"},{"forename":"Washington","surname":"Gapare"},{"forename":"Harry X.","surname":"Wu"},{"forename":"Chunjiang","surname":"Liu"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Chen"},{"id":"6016482454","title":"Enumeration of Remarkable Japanese Discomycetes (6): Notes on Two Inoperculate Discomycetes new to Japan and One Operculate Discomycete","type":"Journal Article","volume":"38","issue":"4","url":"http:\/\/www.kahaku.go.jp\/english\/research\/publication\/botany.html","tags":["2012","Aichi_E","GBIF_used","GBits_9","Japan","Japan_biodiversity","JP","Korea","KR","plants","Target_19","taxonomy"],"keywords":["hymenoscyphus immutabilis","lachnum rachidicola","mycobiota","sphaerosporella"],"pages":"139-146","year":"2012","abstract":"Three remarkable discomycetes (two inoperculate and one operculate) are described and illustrated: Hymenoscyphus immutabilis (Helotiaceae, Helotiales), Lachnum rachidicola (Lachnaceae, Helotiales) and Sphaerosporella brunnea (Pyronemataceae, Pezizales). The first two species are documented for the first time in Japan. Detailed microscopic description is provided for Sphaerosporella brunnea for the first time for Japanese material.","uuid":"b332cb97-02fa-3a6a-8afd-56f53128a264","authors":[{"forename":"Tsuyoshi","surname":"Hosoya"},{"forename":"Yan-Jie","surname":"Zhao"},{"forename":"Jae-Gu","surname":"Han"},{"forename":"Yukiko","surname":"Saito"},{"forename":"Makoto","surname":"Kakishima"}],"editors":[],"publication_outlet":"Bulletin of the National Museum of Nature and Science: series B","firstAuthor":"Hosoya"},{"id":"6016483044","title":"Colonization of vegetation-rich moraines and inference of multiple sources of colonization in the High Arctic for Salix arctica","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10592-012-0413-3","tags":["2012","Aichi_E","Arctic_biodiversity","Canada_biodiversity","climate","GBIF_used","Japan","JP","niche_modeling","SDM","Target_19"],"keywords":["genetic diversity","loss of genetic diversity","phylogeography","polar oasis","refugia"],"year":"2012","abstract":"Vegetation-rich patches in the High Arctic may serve as a significant source for vegetation reconstruction in the climate changes. Diversity and colonization, however, of such potential source populations in the High Arctic has rarely been studied. We examined chloroplast sequence variation in Salix arctica, a key species in the Canadian High Arctic, from four adjacent glacial moraines of differing ages on Ellesmere Island, Canada, as well as two other populations located at the center and southern end of the species’ range. The estimated ages of the moraines varied from 35,000 to 250 years old. The older moraine populations showed higher within-population genetic variation compared with the other moraine populations, which is generally attributed to differences in establishment age associated with plant densities among moraines. The moraines with smaller plant density had lower genetic diversity and had no private haplotypes, indicating the local population size and genetic diversity may not be recovered within a few thousand years. This suggests seed dispersal at a local scale may be limited even in species with high velocity of seed dispersal, and that High Arctic vegetation-rich patches may serve as significant source populations for sustaining local genetic diversity. In addition, the three regions we observed comprised an evolutionarily distinct lineage and significant population differentiation. This implies multiple sources for the colonization during the most recent deglaciation, resulting in the current wide distribution. Local as well as range-wide processes of colonization would be essential to understand vegetation responses in High Arctic to the environmental changes.","uuid":"05df7590-c191-3cc8-a74c-4ef92bc7d015","authors":[{"forename":"Makiko","surname":"Mimura"},{"forename":"Akira S.","surname":"Mori"},{"forename":"Masaki","surname":"Uchida"},{"forename":"Hiroshi","surname":"Kanda"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mimura"},{"id":"6016484344","title":"Strategies to Observe and Assess Changes of Terrestrial Biodiversity in the Asia-Pacific Regions","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/978-4-431-54032-8","tags":["2012","Aichi_E","conservation","GBIF_used","Global_biodiversity","Japan","JP","needs_review","Target_19","university"],"keywords":[],"pages":"6-10","year":"2012","publisher":"Springer Japan","abstract":"Biodiversity loss is one of the most critical threats to global environments that has already transgressed planetary boundaries (Rockström et al. 2009 ) . Indeed, nonlin- ear, often abrupt changes can drive unacceptable and irreversible deterioration. Rockström et al. ( 2009 ) claimed that earth’s system cannot sustain the current rate of biodiversity loss without signi fi cant erosion of resilience. To halt this biodiversity loss, global efforts to achieve “by 2010 a signi fi cant reduction of the current rate of biodiversity loss at the global, regional, and national level,” called the 2010 biodi- versity targets, have been made since the agreement by the world’s governments in 2002. However, the latest data on the status and trends of biodiversity summarized in the third edition of Global Biodiversity Outlook (GBO-3) show that the target had not been met (Secretariat of the Convention on Biological Diversity 2010 ) .","city":"Tokyo","uuid":"a3a62037-2d25-3b8c-9cb2-f777ec2a8132","authors":[{"forename":"Tetsukazu","surname":"Yahara"},{"forename":"Munemitsu","surname":"Akasaka"},{"forename":"Hiroyuki","surname":"Hirayama"},{"forename":"Ryuji","surname":"Ichihashi"},{"forename":"Shuichiro","surname":"Tagane"},{"forename":"Hironori","surname":"Toyama"},{"forename":"Ryo","surname":"Tsujino"}],"editors":[{"forename":"Shin-ichi","surname":"Nakano"},{"forename":"Tetsukazu","surname":"Yahara"},{"forename":"Tohru","surname":"Nakashizuka"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Yahara"}]