[{"id":"6016484414","title":"Reconstructing Hybrid Speciation Events in the Pteris cretica Group (Pteridaceae) in Japan and Adjacent Regions","type":"Journal Article","volume":"38","issue":"1","url":"http:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0363-6445&volume=38&issue=1&spage=15","tags":["2013","Aichi_E","GBIF_used","GBits_8","Japan","Japan_biodiversity","JP","plants","Target_19"],"keywords":["Agamospory","cpDNA","gapCp","polyploidy","reticulate evolution","single strand conformation polymorphism (SSCP)"],"pages":"15-27","year":"2013","abstract":"Polyploidy, hybridization, and agamospory have been considered important mechanisms in fern speciation. By integrating the methods of cytology, molecular phylogeny, and morphology, we examined the origins of polyploid species in the Pteris cretica group, which comprises five agamosporous taxa and six sexual species. Phylogenetic analysis was conducted using both cpDNA (rbcL and trnV-trnM) and a low-copy nuclear gene (gapCp). The combined results of cytology and the phylogenetic trees suggested that the sexual diploid P. kidoi had played a central role in the diversification of polyploid species in the P. cretica group. Some triploid clones of agamosporous P. cretica var. cretica originated through hybridization between the diploid cytotype of P. cretica var. cretica and the sexual diploid P. kidoi. The sexual polyploid species, P. henryi, P. multifida, P. ryukyuensis, and P. yamatensis, and the hexaploid race of P. deltodon have arisen through allopolyploidization between their respective ancestral parent species and P. kidoi. Additionally, the agamosporous triploid P. nipponica and P. cretica var. albolineata might have originated through hybridization between P. cretica var. cretica and an unknown ancestral diploid parent of P. ryukyuensis. Agamosporous P. cretica var. cretica harbored considerable genetic variation within both the diploid and triploid cytotypes. Because we could not find clear genetic differences between the diploid and triploid P. cretica, both cytotypes might be autopolyploids, or alternatively have originated through hybridization among the same members of ancestral sexual species.","uuid":"38984b50-509b-3a40-9adc-62a204d1f4e2","authors":[{"forename":"Tassanai","surname":"Jaruwattanaphan"},{"forename":"Sadamu","surname":"Matsumoto"},{"forename":"Yasuyuki","surname":"Watano"}],"editors":[],"publication_outlet":"Systematic Botany","firstAuthor":"Jaruwattanaphan"},{"id":"6016481894","title":"Climate suitability and human influences combined explain the range expansion of an invasive horticultural plant","type":"Journal Article","volume":"14","issue":"10","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-012-0214-0","tags":["2012","Aichi_B","China_biodiversity","climate","GBIF_used","invasive","Japan_biodiversity","Korea_biodiversity","niche_modeling","SDM","Target_9","university","US","USA_biodiversity","USDA Forest Service"],"notes":"C. M. Beans (&amp;)  F. F. Kilkenny  L. F. Galloway Department of Biology, University of Virginia,<m:linebreak><\/m:linebreak>P.O. Box 400328, Charlottesville, VA 22904-4328, USA e-mail: carolynbeans@email.virginia.edu<m:linebreak><\/m:linebreak>F. F. Kilkenny e-mail: ffkilkenny@fs.fed.us<m:linebreak><\/m:linebreak>L. F. Galloway e-mail: lgalloway@virginia.edu<m:linebreak><\/m:linebreak>Present Address: F. F. Kilkenny USDA Forest Service, Pacific Northwest Research Station, Corvallis, OR, USA","keywords":["Ecological niche model","Horticultural industry","Human footprint","Invasive species","Lonicera japonica","Range expansion"],"pages":"2067-2078","year":"2012","abstract":"Ecological niche models are commonly used to identify regions at risk of species invasions. Relying on climate alone may limit a model’s success when additional variables contribute to invasion. While a climate-based model may predict the future spread of an invasive plant, we hypothesized that a model that combined climate with human influences would most successfully explain its present distribution. We used the ecological niche model MaxEnt to test our hypothesis with Japanese honeysuckle (Lonicera japonica), a common invasive horticultural plant in the United States. We first predicted the future range expansion of the species in the United States using a model that was trained on the climate conditions in its native range. We then tested the ability of a climate-based model, which was trained on climate conditions in the invaded range, to predict the current distribution in the United States. Finally, we tested whether including a measure of human influence would improve this model. Our results indicate that, despite L. japonica’s 200-year invasion history, it is expected to spread beyond its current US range. Climate and human influence combined explain the current distribution. Modeling the spread of invasive horticultural plants using climate alone risks under-predicting areas with poor climates and high human influence. Therefore, planting invasive horticultural species should be discouraged as even suboptimal climates may result in further range expansion.","uuid":"b8e83561-602e-3914-8d78-17201cb560b3","authors":[{"forename":"Carolyn M.","surname":"Beans"},{"forename":"Francis F.","surname":"Kilkenny"},{"forename":"Laura F.","surname":"Galloway"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Beans"},{"id":"6016482184","title":"Phylogeography of Quercus variabilis Based on Chloroplast DNA Sequence in East Asia: Multiple Glacial Refugia and Mainland-Migrated Island Populations.","type":"Journal Article","volume":"7","issue":"10","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3480369&tool=pmcentrez&rendertype=abstract","tags":["2012","Aichi_E","AU","Australia","China","CN","GBIF_used","Japan","Japan_biodiversity","JP","Korea_biodiversity","plants","SE","Sweden","Taiwan_biodiversity","Target_19"],"keywords":[],"pages":"e47268","year":"2012","abstract":"The biogeographical relationships between far-separated populations, in particular, those in the mainland and islands, remain unclear for widespread species in eastern Asia where the current distribution of plants was greatly influenced by the Quaternary climate. Deciduous Oriental oak (Quercus variabilis) is one of the most widely distributed species in eastern Asia. In this study, leaf material of 528 Q. variabilis trees from 50 populations across the whole distribution (Mainland China, Korea Peninsular as well as Japan, Zhoushan and Taiwan Islands) was collected, and three cpDNA intergenic spacer fragments were sequenced using universal primers. A total of 26 haplotypes were detected, and it showed a weak phylogeographical structure in eastern Asia populations at species level, however, in the central-eastern region of Mainland China, the populations had more haplotypes than those in other regions, with a significant phylogeographical structure (N(ST = )0.751> G(ST = )0.690, P<0.05). Q. variabilis displayed high interpopulation and low intrapopulation genetic diversity across the distribution range. Both unimodal mismatch distribution and significant negative Fu's F(S) indicated a demographic expansion of Q. variabilis populations in East Asia. A fossil calibrated phylogenetic tree showed a rapid speciation during Pleistocene, with a population augment occurred in Middle Pleistocene. Both diversity patterns and ecological niche modelling indicated there could be multiple glacial refugia and possible bottleneck or founder effects occurred in the southern Japan. We dated major spatial expansion of Q. variabilis population in eastern Asia to the last glacial cycle(s), a period with sea-level fluctuations and land bridges in East China Sea as possible dispersal corridors. This study showed that geographical heterogeneity combined with climate and sea-level changes have shaped the genetic structure of this wide-ranging tree species in East Asia.","uuid":"c34c9a51-aecc-38f8-ba13-ba5c16b28fb0","authors":[{"forename":"Dongmei","surname":"Chen"},{"forename":"Xianxian","surname":"Zhang"},{"forename":"Hongzhang","surname":"Kang"},{"forename":"Xiao","surname":"Sun"},{"forename":"Shan","surname":"Yin"},{"forename":"Hongmei","surname":"Du"},{"forename":"Norikazu","surname":"Yamanaka"},{"forename":"Washington","surname":"Gapare"},{"forename":"Harry X.","surname":"Wu"},{"forename":"Chunjiang","surname":"Liu"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Chen"},{"id":"6016483714","title":"Atlas of pollen, spores and further non-pollen palynomorphs recorded in the glacial-interglacial late Quaternary sediments of Lake Suigetsu, central Japan","type":"Journal Article","volume":"online","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1040618212000675","tags":["2012","Aichi_E","DE","GB","GBIF_used","Germany","in_press","Japan_biodiversity","paleobiogeography","Target_19","university"],"notes":"File size exceeds database limits.","keywords":["Japan","Lake Suigetsu","non-pollen","palynomorphs","Quaternary pollen and spores","SG06 core"],"year":"2012","publisher":"Elsevier Ltd","abstract":"The record of well preserved palynomorphs from sediment samples of Lake Suigetsu mirrors temporal changes in the flora around the lake and spatial changes in the vegetation cover of central Japan during the late Quaternary. This study presents photographic images of 169 identifiable types of moss, lycophyte and fern spores and pollen of gymnosperm and angiosperm plants from the SG06 core sediment obtained at a standard magnification of ca. 750×. Additionally non-pollen palynomorphs (NPPs), which appeared in the pollen slides, are documented, including remains of fungi, rhizopods, arthropods, rotifers, flatworms as well as green algae and plant tissue fragments. All documented taxa are presented in taxonomical order on 66 plates, including 55 plates for pollen and spores of higher plants and 11 plates for NPPs. This study renders an overview on quality of preservation and on the range of palynomorphs found in the last glacial-interglacial sediments of Lake Suigetsu, and furthermore, may serve as a handy and thorough guide for palynological investigations, aiming at the reconstruction of past vegetation, environmental and climatic dynamics.","uuid":"4fa9a1f7-5e9a-3dd3-8ab1-3a937ef28aad","authors":[{"forename":"Dieter","surname":"Demske"},{"forename":"Pavel E.","surname":"Tarasov"},{"forename":"Takeshi","surname":"Nakagawa"}],"editors":[],"publication_outlet":"Quaternary International","firstAuthor":"Demske"},{"id":"6016482454","title":"Enumeration of Remarkable Japanese Discomycetes (6): Notes on Two Inoperculate Discomycetes new to Japan and One Operculate Discomycete","type":"Journal Article","volume":"38","issue":"4","url":"http:\/\/www.kahaku.go.jp\/english\/research\/publication\/botany.html","tags":["2012","Aichi_E","GBIF_used","GBits_9","Japan","Japan_biodiversity","JP","Korea","KR","plants","Target_19","taxonomy"],"keywords":["hymenoscyphus immutabilis","lachnum rachidicola","mycobiota","sphaerosporella"],"pages":"139-146","year":"2012","abstract":"Three remarkable discomycetes (two inoperculate and one operculate) are described and illustrated: Hymenoscyphus immutabilis (Helotiaceae, Helotiales), Lachnum rachidicola (Lachnaceae, Helotiales) and Sphaerosporella brunnea (Pyronemataceae, Pezizales). The first two species are documented for the first time in Japan. Detailed microscopic description is provided for Sphaerosporella brunnea for the first time for Japanese material.","uuid":"b332cb97-02fa-3a6a-8afd-56f53128a264","authors":[{"forename":"Tsuyoshi","surname":"Hosoya"},{"forename":"Yan-Jie","surname":"Zhao"},{"forename":"Jae-Gu","surname":"Han"},{"forename":"Yukiko","surname":"Saito"},{"forename":"Makoto","surname":"Kakishima"}],"editors":[],"publication_outlet":"Bulletin of the National Museum of Nature and Science: series B","firstAuthor":"Hosoya"},{"id":"6016483394","title":"Geographic spread of Pyramica hexamera","type":"Journal Article","volume":"5","issue":"1","url":"http:\/\/www.ingentaconnect.com\/content\/brill\/tar\/2012\/00000005\/00000001\/art00002","tags":["2012","Aichi_B","GBIF_used","invasive","Japan_biodiversity","need_copy","South Korea_biodiversity","Taiwan_biodiversity","Target_9","US","USA_biodiversity"],"keywords":[],"pages":"3-14","year":"2012","abstract":"Pyramica hexamera is a tiny predatory ant that feeds on minute soil arthropods. Originally from East Asia, P. hexamera has been recently introduced to North America, apparently through human commerce. Here we document the known range of P. hexamera in Asia and the New World. We compiled and mapped 73 site records of P. hexamera, all from East Asia and the southeastern US. In Asia, P. hexamera records range from 21.9°N to 36.4°N (earliest date and number of sites in parentheses) in Japan (1949; 25), South Korea (1982; 2), and Taiwan (1992; 6). In the US, P. hexamera records range from 28.6°N to 34.3°N: in Florida (1987; 2), Louisiana (1987; 5), Mississippi (2003; 32), and Alabama (2007; 1). Pyramica hexamera is reported for the first time from Alabama.","uuid":"dbbc46f0-e014-3f2b-9804-c36d8e60b393","authors":[{"forename":"Joseph A.","surname":"MacGown"},{"forename":"James K.","surname":"Wetterer"}],"editors":[],"publication_outlet":"Terrestrial Arthropod Reviews","firstAuthor":"MacGown"},{"id":"6016481594","title":"Potential Geographic Distribution of Brown Marmorated Stink Bug Invasion (Halyomorpha halys)","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0031246","tags":["2012","agriculture","Aichi_B","China","CN","GBIF_used","GBIF_VIP","invasive","Japan_biodiversity","niche_modeling","SDM","South Korea_biodiversity","Target_9","university"],"keywords":[],"pages":"e31246","year":"2012","abstract":"Background: The Brown Marmorated Stink Bug (BMSB), Halyomorpha halys (Sta°l) (Hemiptera: Pentatomidae), native to Asia, is becoming an invasive species with a rapidly expanding range in North America and Europe. In the US, it is a household pest and also caused unprecedented damage to agriculture crops. Exploring its climatic limits and estimating its potential geographic distribution can provide critical information for management strategies. Methodology\/Principals: We used direct climate comparisons to explore the climatic niche occupied by native and invasive populations of BMSB. Ecological niche modelings based on the native range were used to anticipate the potential distribution of BMSB worldwide. Conversely, niche models based on the introduced range were used to locate the original invasive propagates in Asia. Areas with high invasion potential were identified by two niche modeling algorithms (i.e., Maxent and GARP). Conclusions\/Significance: Reduced dimensionality of environmental space improves native model transferability in the invade area. Projecting models from invasive population back to native distributional areas offers valuable information on the potential source regions of the invasive populations. Our models anticipated successfully the current disjunct distribution of BMSB in the US. The original propagates are hypothesized to have come from northern Japan or western Korea. High climate suitable areas at risk of invasion include latitudes between 30u–50u including northern Europe, northeastern North America, southern Australia and the North Island of New Zealand. Angola in Africa and Uruguay in South America also showed high climate suitability.","uuid":"a54d9349-4a41-34bf-aaba-4419a00db47a","authors":[{"forename":"Gengping","surname":"Zhu"},{"forename":"Wenjun","surname":"Bu"},{"forename":"Yubao","surname":"Gao"},{"forename":"Guoqing","surname":"Liu"}],"editors":[{"forename":"Brock","surname":"Fenton"}],"publication_outlet":"PLoS ONE","firstAuthor":"Zhu"}]