[{"id":"6016484714","title":"Correspondence in forest species composition between the Vegetation Map of Africa and higher resolution maps for seven African countries","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/avsc.12055","tags":["2013","Africa_biodiversity","Aichi_E","Denmark","DK","ET","Ethiopia","GBIF_used","GBits_9","in_press","KE","Kenya","Malawi","MW","plants","RW","Rwanda","Species distribution","Tanzania","Target_19","TZ","UG","Uganda"],"keywords":["beta-sim distance","Ethiopia","Frank White","indicator species","Kenya","Kulczynski distance","Malawi","phytochorion","Rwanda","Tanzania","Uganda","Zambia"],"year":"2013","abstract":"Abstract Question How well does the forest classification system of the 1:5,000,000 vegetation map of Africa developed by Frank White correspond with classification systems and more extensive information on species assemblages of higher resolution maps developed for Ethiopia, Kenya, Malawi, Rwanda, Tanzania, Uganda and Zambia? Methods We reviewed various national and sub-national vegetation maps for their potential in increasing the resolution of the African map. Associated documentation was consulted to compile species assemblages, and to identify indicator species, for national forest vegetation types. Indicator species were identified for each regional forest type by selecting those species that, among all the species listed for the same phytochorion (regional centre of endemism), were listed only for that forest type. For each of the national forest types, we counted the number of indicator species of the anticipated regional type. Floristic relationships (expressed by four different ecological distance measures) among national forest types were investigated based on distance-based redundancy analysis, permutational multivariate analysis of variance (PERMANOVA) using distance matrices and hierarchical clustering. Results For most of the national forests, the analysis of indicator species and floristic relationships confirmed the regional classification system for the majority of national forest types, including the allocation to different phytochoria. Permutation tests confirmed allocation of national forest types to regional typologies, although the number of possible permutations limited inferences for the Zambezian and Lake Victoria phytochoria. Two forest types from Ethiopia and Kenya did not correspond to regional forest types.&#4; Conclusions Our analysis provides support that as the classification systems are compatible, the resolution and information content of the vegetation map of Africa can be directly improved by adding information from national maps, probably leading to improved liability of its application domains. We found statistical evidence for a distinct Afromontane phytochorion. We suggest expanding the regional forest classification system with ‘Afromontane moist transitional forest’. Among the various application domains of the higher resolution maps, these maps allow for an enhanced phytochoristic analysis of eastern Africa.","uuid":"81c4d26a-20ed-3208-8c19-7187773482a1","authors":[{"forename":"Roeland","surname":"Kindt"},{"forename":"Jens-Peter B.","surname":"Lillesø"},{"forename":"Paulo","surname":"van Breugel"},{"forename":"Michael","surname":"Bingham"},{"forename":"Sebsebe","surname":"Demissew"},{"forename":"Cornell","surname":"Dudley"},{"forename":"Ib","surname":"Friis"},{"forename":"Francis","surname":"Gachathi"},{"forename":"James","surname":"Kalema"},{"forename":"Frank","surname":"Mbago"},{"forename":"Heriel N.","surname":"Moshi"},{"forename":"John W.","surname":"Mulumba"},{"forename":"Mary","surname":"Namaganda"},{"forename":"Henry J.","surname":"Ndangalasi"},{"forename":"Christopher K.","surname":"Ruffo"},{"forename":"Védaste","surname":"Minani"},{"forename":"Ramni H.","surname":"Jamnadass"},{"forename":"Lars","surname":"Graudal"}],"editors":[{"forename":"Tim","surname":"O'Connor"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Kindt"},{"id":"6016483064","title":"Conservation Priorities for Prunus africana Defined with the Aid of Spatial Analysis of Genetic Data and Climatic Variables","type":"Journal Article","volume":"8","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0059987","tags":["2013","Africa_biodiversity","Aichi_C","Aichi_E","AT","Austria","BE","Belgium","Bioversity","CO","Colombia","conservation","GBIF_used","GBits_8","IT","Italy","KE","Kenya","Maxent","plants","SDM","Target_12","Target_18"],"keywords":[],"pages":"e59987","year":"2013","abstract":"Conservation priorities for Prunus africana, a tree species found across Afromontane regions, which is of great commercial interest internationally and of local value for rural communities, were defined with the aid of spatial analyses applied to a set of georeferenced molecular marker data (chloroplast and nuclear microsatellites) from 32 populations in 9 African countries. Two approaches for the selection of priority populations for conservation were used, differing in the way they optimize representation of intra-specific diversity of P. africana across a minimum number of populations. The first method (S1) was aimed at maximizing genetic diversity of the conservation units and their distinctiveness with regard to climatic conditions, the second method (S2) at optimizing representativeness of the genetic diversity found throughout the species’ range. Populations in East African countries (especially Kenya and Tanzania) were found to be of great conservation value, as suggested by previous findings. These populations are complemented by those in Madagascar and Cameroon. The combination of the two methods for prioritization led to the identification of a set of 6 priority populations. The potential distribution of P. africana was then modeled based on a dataset of 1,500 georeferenced observations. This enabled an assessment of whether the priority populations identified are exposed to threats from agricultural expansion and climate change, and whether they are located within the boundaries of protected areas. The range of the species has been affected by past climate change and the modeled distribution of P. africana indicates that the species is likely to be negatively affected in future, with an expected decrease in distribution by 2050. Based on these insights, further research at the regional and national scale is recommended, in order to strengthen P. africana conservation efforts.","uuid":"94835341-933e-324a-9094-680d017f9471","authors":[{"forename":"Barbara","surname":"Vinceti"},{"forename":"Judy","surname":"Loo"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Maarten J.","surname":"van Zonneveld"},{"forename":"Silvio","surname":"Schueler"},{"forename":"Heino","surname":"Konrad"},{"forename":"Caroline a. C.","surname":"Kadu"},{"forename":"Thomas","surname":"Geburek"}],"editors":[{"forename":"Giovanni G.","surname":"Vendramin"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Vinceti"},{"id":"6016480414","title":"Some Like It Hot: The Influence and Implications of Climate Change on Coffee Berry Borer (Hypothenemus hampei) and Coffee Production in East Africa","type":"Journal Article","volume":"6","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0024528","tags":["2011","agriculture","climate","DE","GB","GBIF_used","Germany","KE","Kenya","university","US","USDA"],"keywords":[],"pages":"e24528","year":"2011","abstract":"The negative effects of climate change are already evident for many of the 25 million coffee farmers across the tropics and the 90 billion dollar (US) coffee industry. The coffee berry borer (Hypothenemus hampei), the most important pest of coffee worldwide, has already benefited from the temperature rise in East Africa: increased damage to coffee crops and expansion in its distribution range have been reported. In order to anticipate threats and prioritize management actions for H. hampei we present here, maps on future distributions of H. hampei in coffee producing areas of East Africa. Using the CLIMEX model we relate present-day insect distributions to current climate and then project the fitted climatic envelopes under future scenarios A2A and B2B (for HADCM3 model). In both scenarios, the situation with H. hampei is forecasted to worsen in the current Coffea arabica producing areas of Ethiopia, the Ugandan part of the Lake Victoria and Mt. Elgon regions, Mt. Kenya and the Kenyan side of Mt. Elgon, and most of Rwanda and Burundi. The calculated hypothetical number of generations per year of H. hampei is predicted to increase in all C. arabica-producing areas from five to ten. These outcomes will have serious implications for C. arabica production and livelihoods in East Africa. We suggest that the best way to adapt to a rise of temperatures in coffee plantations could be via the introduction of shade trees in sun grown plantations. The aims of this study are to fill knowledge gaps existing in the coffee industry, and to draft an outline for the development of an adaptation strategy package for climate change on coffee production.","uuid":"274f5948-5817-34dc-89d0-9f1da6ee9a1f","authors":[{"forename":"Juliana","surname":"Jaramillo"},{"forename":"Eric","surname":"Muchugu"},{"forename":"Fernando E.","surname":"Vega"},{"forename":"Aaron P.","surname":"Davis"},{"forename":"Christian","surname":"Borgemeister"},{"forename":"Adenirin","surname":"Chabi-Olaye"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Jaramillo"}]