[{"id":"6075457404","title":"Global Climate Change Adaptation Priorities for Biodiversity and Food Security","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0072590","tags":["2013","agriculture","Aichi_B","birds","climate","GB","GBIF_used","GBIF_VIP","GBits_10","global_biodiversity","Korea_South","KR","New Zealand","NZ","SDM","target_7","United Kingdom","US"],"keywords":[],"pages":"e72590","year":"2013","abstract":"International policy is placing increasing emphasis on adaptation to climate change, including the allocation of new funds to assist adaptation efforts. Climate change adaptation funding may be most effective where it meets integrated goals, but global geographic priorities based on multiple development and ecological criteria are not well characterized. Here we show that human and natural adaptation needs related to maintaining agricultural productivity and ecosystem integrity intersect in ten major areas globally, providing a coherent set of international priorities for adaptation funding. An additional seven regional areas are identified as worthy of additional study. The priority areas are locations where changes in crop suitability affecting impoverished farmers intersect with changes in ranges of restricted-range species. Agreement among multiple climate models and emissions scenarios suggests that these priorities are robust. Adaptation funding directed to these areas could simultaneously address multiple international policy goals, including poverty reduction, protecting agricultural production and safeguarding ecosystem services.","uuid":"2bdfce92-628a-3d4f-bacc-a2404ff9193b","authors":[{"forename":"Lee","surname":"Hannah"},{"forename":"Makihiko","surname":"Ikegami"},{"forename":"David G.","surname":"Hole"},{"forename":"Changwan","surname":"Seo"},{"forename":"Stuart H. M.","surname":"Butchart"},{"forename":"a. Townsend","surname":"Peterson"},{"forename":"Patrick R.","surname":"Roehrdanz"}],"editors":[{"forename":"Alex J","surname":"Cannon"}],"publication_outlet":"PloS one","firstAuthor":"Hannah"},{"id":"6016482454","title":"Enumeration of Remarkable Japanese Discomycetes (6): Notes on Two Inoperculate Discomycetes new to Japan and One Operculate Discomycete","type":"Journal Article","volume":"38","issue":"4","url":"http:\/\/www.kahaku.go.jp\/english\/research\/publication\/botany.html","tags":["2012","Aichi_E","GBIF_used","GBits_9","Japan","Japan_biodiversity","JP","Korea","KR","plants","Target_19","taxonomy"],"keywords":["hymenoscyphus immutabilis","lachnum rachidicola","mycobiota","sphaerosporella"],"pages":"139-146","year":"2012","abstract":"Three remarkable discomycetes (two inoperculate and one operculate) are described and illustrated: Hymenoscyphus immutabilis (Helotiaceae, Helotiales), Lachnum rachidicola (Lachnaceae, Helotiales) and Sphaerosporella brunnea (Pyronemataceae, Pezizales). The first two species are documented for the first time in Japan. Detailed microscopic description is provided for Sphaerosporella brunnea for the first time for Japanese material.","uuid":"b332cb97-02fa-3a6a-8afd-56f53128a264","authors":[{"forename":"Tsuyoshi","surname":"Hosoya"},{"forename":"Yan-Jie","surname":"Zhao"},{"forename":"Jae-Gu","surname":"Han"},{"forename":"Yukiko","surname":"Saito"},{"forename":"Makoto","surname":"Kakishima"}],"editors":[],"publication_outlet":"Bulletin of the National Museum of Nature and Science: series B","firstAuthor":"Hosoya"}]