[{"id":"6016484474","title":"From southern refugia to the northern range margin: genetic population structure of the common wall lizard, Podarcis muralis","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12109","tags":["2013","Aichi_E","DE","Europe_biodiversity","GBIF_used","GBits_8","Germany","in_press","LU","Luxembourg","MaxEnt","PL","Poland","SDM","Target_19","US"],"keywords":["Climatic oscillations","Europe","genetic structure","leading edge","lizard phylogeography","microsatellites","post-glacial pathways","rear edge","refugia","species distribution models"],"year":"2013","abstract":"Aim Thermophilic species persisted in southern refugia during the cold phases of the Pleistocene, and expanded northwards during warming. These processes caused genetic imprints, such as a differentiation of genetic lineages and a loss of genetic diversity in the wake of (re)colonization. We used molecular markers and species distribution models (SDMs) to study the impact of range dynamics on the common wall lizard, Podarcis muralis, from southern refugia to the northern range margin. Location Parts of the Western Palaearctic. Methods We genotyped 10 polymorphic microsatellites in 282 individuals of P. muralis and sequenced the mitochondrial DNA (mtDNA) cytochrome b gene to study the genetic structure, divergence times and ancestral distribu- tions. Furthermore, we generated SDMs for climate scenarios for 6 and 21 ka derived from two different global circulation models. Results We detected two major mtDNA lineages – a western France clade (Pyrenees to Brittany), and an eastern France clade (southern France to Germany, Belgium and Luxembourg). This split was dated to c. 1.23 Ma. The latter clade was divided into two subclades, which diverged c. 0.38 Ma. Genetic diversity of microsatellites within each clade was nested and showed a significant loss of genetic diversity from south to north, a strong pattern of allele surfing across nearly all loci, and an increase in genetic differentiation towards the northern range margin. Results from SDMs suggest that southward range retraction during the late glacial period split the distribution into geographically distinct refugia. Main conclusions The strong genetic differentiation mirrors the effects of long-term isolation of P. muralis in multiple refugia. Post-glacial recolonization of Northern Europe has taken place from two distinct refugia, most probably along river systems (Rh^ one, Rhine, Moselle) and along the Atlantic coastline, with subsequent nested elimination of genetic diversity and increasing genetic differentiation at the northern range margin.","uuid":"cf5d167d-6b59-3ec5-91ea-c896ba15ced8","authors":[{"forename":"Franz","surname":"Gassert"},{"forename":"Ulrich","surname":"Schulte"},{"forename":"Martin","surname":"Husemann"},{"forename":"Werner","surname":"Ulrich"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Axel","surname":"Hochkirch"},{"forename":"Edmée","surname":"Engel"},{"forename":"Jobst","surname":"Meyer"},{"forename":"Jan Christian","surname":"Habel"}],"editors":[{"forename":"Aristeidis","surname":"Parmakelis"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Gassert"},{"id":"6016481334","title":"A forest butterfly in sahara desert oases: isolation does not matter.","type":"Journal Article","volume":"104","issue":"2","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23132908","tags":["2013","Aichi_B","BE","Belgium","Belgium_biodiversity","butterflies","DE","France_biodiversity","GBIF_used","Germany","IT","Italy","LU","Luxembourg","Morocco_biodiversity","Target_5","Tunisia_biodiversity","US"],"keywords":["differentiation","genetic diversity","genitalia","geometric morphometrics","habitat isolation","microsatellites","Pararge aegeria","species distribution modeling","wing morphology"],"pages":"234-47","year":"2013","abstract":"Numerous studies addressing the impact of habitat fragmentation on genetic diversity have been performed. In this study, we analyze the effects of a seemingly nonpermeable matrix on the population structure of the forest-dwelling butterfly Pararge aegeria in geographically isolated oases at the northern margin of the Sahara desert using microsatellites, morphological characters, and species distribution modeling. Results from all analyses are mostly congruent and reveal 1) a split between European and North African populations, 2) rather low divergence between populations from the eastern and western part of North Africa (Morocco vs. Tunisia), 3) a lack of differentiation between the oasis and Atlas Mountain populations, 4) as well as among the oasis populations, and 5) no reduction of genetic variability in oasis populations. However, one exception to this general trend resulted from the analyses of wing shape; wings of butterflies from oases are more elongated compared with those from the other habitats. This pattern of phenotypic divergence may suggest a recent colonization of the oasis habitats by individuals, which might be accompanied by a rather dispersive behavior. Species distribution modeling suggests a fairly recent reexpansion of the species' climatic niche starting in the Holocene at about 6000 before present. The combined results indicate a rather recent colonization of the oases by highly mobile individuals from genetically diverse founder populations. The colonization was likely followed by the expansion and persistence of these founder populations under relatively stable environmental conditions. This, together with low rates of gene flow, likely prevented differentiation of populations via drift and led to the maintenance of high genetic diversity.","uuid":"516480b9-c315-313a-8ae8-7aec2ff31bc6","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Martin","surname":"Husemann"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Leonardo","surname":"Dapporto"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Sofie","surname":"Vandewoestijne"}],"editors":[],"publication_outlet":"The Journal of heredity","firstAuthor":"Habel"},{"id":"6016479924","title":"Landscape genetics of a recent population extirpation in a burnet moth species","type":"Journal Article","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10592-011-0280-3","tags":["2011","conservation","DE","GBIF_used","Germany","LU","Luxembourg","museum","niche_modeling","SDM","university"],"keywords":["Allozyme electrophoresis","Habitat fragmentation","Land-use change","Population bottleneck","Species Distribution Modelling","Zygaena loti"],"year":"2011","abstract":"The intensification of agricultural land use over wide parts of Europe has led to the decline of semi-natural habitats, such as extensively used meadows, with those that remain often being small and isolated. These rapid changes in land use during recent decades have strongly affected populations inhabiting these ecosystems. Increasing habitat deterioration and declining permeability of the surrounding landscape matrix disrupt the gene flow within metapopulations. The burnet moth species Zygaena loti has suffered strongly from recent habitat fragmentation, as reflected by its declining abundance. We have studied its population genetic structure and found a high level of genetic diversity in some of the populations analysed, while others display low genetic diversity and a lack of heterozygosity. Zygaena loti was formerly highly abundant in meadows and along the skirts of forests. However, the species is currently restricted to isolated habitat remnants, which is reflected by the high genetic divergence among populations (F ST: 0.136). Species distribution modelling as well as the spatial examination of panmictic clusters within the study area strongly support a scattered population structure for this species. We suggest that populations with a high level of genetic diversity still represent the former genetic structure of interconnected populations, while populations with low numbers of alleles, high F IS values, and a lack of heterozygosity display the negative effects of reduced interconnectivity. A continuous exchange of individuals is necessary to maintain high genetic variability. Based on these results, we draw the general conclusion that more common taxa with originally large population networks and high genetic diversity suffer stronger from sudden habitat fragmentation than highly specialised species with lower genetic diversity which have persisted in isolated patches for long periods of time.","uuid":"d153cafa-63bb-3125-91d4-068ceb3425bd","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Jan O.","surname":"Engler"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"},{"id":"6016479864","title":"From Africa to Europe and back: refugia and range shifts cause high genetic differentiation in the Marbled White butterfly Melanargia galathea","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21777453\nhttp:\/\/www.biomedcentral.com\/1471-2148\/11\/215","tags":["2011","BE","Belgium","DE","GBIF_used","Germany","LU","Luxembourg","museum","niche_modeling","SDM","university"],"keywords":["allozyme electrophoresis","barriers","climate envelope modelling","climatic oscillations","Melanargia galathea","Melanargia lachesis","phylogeography"],"pages":"215","year":"2011","publisher":"BioMed Central Ltd","abstract":"BACKGROUND: The glacial-interglacial oscillations caused severe range modifications of biota. Thermophilic species became extinct in the North and survived in southern retreats, e.g. the Mediterranean Basin. These repeated extinction and (re)colonisation events led to long-term isolation and intermixing of populations and thus resulted in strong genetic imprints in many European species therefore being composed of several genetic lineages. To better understand these cycles of repeated expansion and retraction, we selected the Marbled White butterfly Melanargia galathea. Fourty-one populations scattered over Europe and the Maghreb and one population of the sibling taxon M. lachesis were analysed using allozyme electrophoresis. RESULTS: We obtained seven distinct lineages applying neighbour joining and STRUCTURE analyses: (i) Morocco, (ii) Tunisia, (iii) Sicily, (iv) Italy and southern France, (v) eastern Balkans extending to Central Europe, (vi) western Balkans with western Carpathian Basin as well as (vii) south-western Alps. The hierarchy of these splits is well matching the chronology of glacial and interglacial cycles since the Gunz ice age starting with an initial split between the galathea group in North Africa and the lachesis group in Iberia. These genetic structures were compared with past distribution patterns during the last glacial stage calculated with distribution models. CONCLUSIONS: Both methods suggest climatically suitable areas in the Maghreb and the southern European peninsulas with distinct refugia during the last glacial period and underpin strong range expansions to the North during the Postglacial. However, the allozyme patterns reveal biogeographical structures not detected by distribution modelling as two distinct refugia in the Maghreb, two or more distinct refugia at the Balkans and a close link between the eastern Maghreb and Sicily. Furthermore, the genetically highly diverse western Maghreb might have acted as source or speciation centre of this taxon, while the eastern, genetically impoverished Maghreb population might result from a relatively recent recolonisation from Europe via Sicily.","uuid":"246b5045-80ab-37c8-9413-b8e935692b0e","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Luc","surname":"Lens"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"BMC evolutionary biology","firstAuthor":"Habel"},{"id":"6016476194","title":"Strong genetic cohesiveness between Italy and North Africa in four butterfly species","type":"Journal Article","volume":"99","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01394.x","tags":["2010","DE","GBIF_used","genetics","Germany","IT","Italy","LU","Luxembourg","museum","niche_modeling","research institute","SDM","species distribution","university"],"keywords":["allozyme electrophoresis","gene flow","genetic differentiation","isolation","Lycaena phlaeas","Maniola jurtina","Polyommatus icarus","Pyronia cecilia","species distribution modelling"],"pages":"818-830","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"The sea acts as an effective dispersal barrier for most terrestrial animal species. Narrow sea straits, therefore, often represent areas where species are able to disperse from one land mass to another. In the Mediterranean Sea, the narrowest connecting points between North Africa and Europe are the Strait of Gibraltar and the Strait of Sicily. In the past, climatic oscillations caused changing sea levels and thus influenced the permeability of these sea straits. We analysed the genetic structure of four butterfly species that all occur on both sides of the Strait of Sicily. In all four species, we observed a lack of genetic differentiation between the populations of North Africa and those of Italy. Species distribution models support the strong cohesiveness in that they show a largely continuous glacial distribution over Italy and North Africa. The data obtained reveal that there was a large exchange of individuals between Italy and the eastern Maghreb during the last ice age. This might not only be the case for the species under investigation in the present study, but also might represent a more general pattern for mobile thermophilic western Palearctic species. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 99, 818–830.","uuid":"8acc596d-39f9-3da4-890a-7546b9896038","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Scalercio","surname":"Stefano"},{"forename":"Marc","surname":"Meyer"},{"forename":"Thomas","surname":"Schmitt"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"},{"id":"6016475604","title":"Biogeography meets conservation: the genetic structure of the endangered lycaenid butterfly Lycaena helle (Denis & Schiffermüller, 1775)","type":"Journal Article","volume":"101","issue":"1","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8312.2010.01471.x","tags":["2010","CH","DE","DIVA-GIS","GBIF_primary","GBIF_used","Germany","LU","Luxembourg","niche_modeling","SDM","Switzerland"],"keywords":["climate change","fragmentation","Lepidoptera","microsatellites","mountains","postglacial relict","range shift","species distribution modelling"],"pages":"155-168","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Cold-adapted species are thought to have had their largest distribution ranges in central Europe during the glacial periods. Postglacial warming caused severe range shifts of such taxa into higher latitudes and altitudes. We selected the boreomontane butterfly Lycaena helle (Denis & Schiffermüller, 1775) as an example to demonstrate the genetic effects of range changes, and to document the recent status of highly fragmented remnant populations. We analysed five polymorphic microsatellite loci in 1059 individuals sampled at 50 different localities scattered over the European distribution area of the species. Genetic differentiation was strong among the mountain ranges of western Europe, but we did not detect similarly distinct genetic groups following a geographical pattern in the more eastern areas. The Fennoscandian populations form a separate genetic group, and provide evidence for a colonization from southern Finland via northern Scandinavia to south-central Sweden. Species distribution modelling suggests a large extension of the spatial distribution during the last glacial maximum, but highlights strong retractions to a few mountain areas under current conditions. These findings, combined with our genetic data, suggest a more or less continuous distribution of L. helle throughout central Europe at the end of the last ice age. As a consequence of postglacial warming, the species retreated northwards to Fennoscandia and escaped increasing temperatures through altitudinal shifts. Therefore, the species is today restricted to population remnants located at the mountain tops of western Europe, genetically isolated from each other, and evolved into genetically unique entities. Rising temperatures and advancing habitat destruction threaten this wealth of biodiversity. © 2010 The Linnean Society of London, Biological Journal of the Linnean Society, 2010, 101, 155–168.","uuid":"be2f5bbf-2bdc-3e83-99a1-7dbf61bf3571","authors":[{"forename":"Jan Christian","surname":"Habel"},{"forename":"Thomas","surname":"Schmitt"},{"forename":"Marc","surname":"Meyer"},{"forename":"Aline","surname":"Finger"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Thorsten","surname":"Assmann"},{"forename":"Frank Emmanuel","surname":"Zachos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Habel"}]