[{"id":"6016483364","title":"Niche conservatism and the potential for the crayfish Procambarus clarkii to invade South America","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/fwb.12134","tags":["2013","Aichi_B","BR","Brazil","freshwater","GBIF_used","GBits_8","invasive","maxent","Mexico_biodiversity","niche_modeling","Portugal_biodiversity","SDM","Spain_biodiversity","Target_9","USA_biodiversity"],"keywords":["biodiversity conservation","crayfish alien species","invasive species","neotropical conservation","species distribution modelling"],"year":"2013","abstract":"1. Invasive species are one of the most severe threats to biodiversity, and an ability to predict the extent of potential invasions can help conservation strategies. Species distribution models (SDMs) have been widely used to project the potential range of invasive species. These models assume that species retain their niche properties during invasion (niche conservatism), although this assumption is seldom verified. 2. We gathered occurrence records for the crayfish Procambarus clarkii from the U.S.A. and Mexico (native + invasive ranges) and from the Iberian Peninsula (invasive) to test for niche conservatism across continents using niche overlap metrics (Schoener’s D). To test for differences in the climate space occupied by the species on the different continents, we performed two principal component analyses (PCAs) on the environmental data extracted from occurrence records: first, separately for each occurrence data set (i.e. each continent) and secondly, using the pooled data. Subsequently, we projected the model to South America, where this species has the potential to become invasive. 3. Schoener’s D showed high overlap (0.68) between the two regions (the Americas and Iberia), and there was no difference between the regions in both PCAs. The crayfish has conserved its niche across continents, and therefore, our model projection to South America may accurately demonstrate where invasion is most likely to occur. 4. Large parts of South America are apparently suitable, mainly Argentina, Chile, Paraguay, Uruguay and southern Brazil. This result is of great concern since this invasive species can spread quickly in suitable areas. Stronger laws and regulations should be made to protect native biodiversity and agri- cultural land. Our approach could be replicated for the study of invasions by other species where extensive data on the potentially invaded areas are available.","uuid":"9b1135e2-d20a-30f4-8363-473aad2446a4","authors":[{"forename":"Alexandre V.","surname":"Palaoro"},{"forename":"Marcelo M.","surname":"Dalosto"},{"forename":"Gabriel C.","surname":"Costa"},{"forename":"Sandro","surname":"Santos"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Palaoro"},{"id":"6016482264","title":"Genetic, phenotypic and ecological divergence with gene flow at the Isthmus of Tehuantepec: the case of the azure-crowned hummingbird ( Amazilia cyanocephala )","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12093","tags":["2013","Aichi_E","birds","GBIF_used","GBits_8","in_press","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Target_19"],"keywords":["Amazilia cyanocephala","gene flow","genetic differentiation","Isthmus of Tehuantepec","Mexico","morphological variation","niche divergence","Pleistocene","selection"],"year":"2013","abstract":"Aim We test whether populations of the Mesoamerican azure-crowned hum- mingbird, Amazilia cyanocephala (Trochilidae), located east and west of the Isthmus of Tehuantepec are genetically, morphologically and environmentally differentiated and examine the relative role of drift and selection in driving diversification. Location Mexico. Methods We sequenced the mitochondrial ATPase-6 and ATPase-8 genes and the control region of 130 individuals collected throughout the range of the spe- cies in Mexico. Population genetic methods and coalescent tests were used to reconstruct the phylogeography of the species. Morphological and niche varia- tion between genetic groups of A. cyanocephala were assessed. Results The data revealed two genetic groups separated by the Isthmus of Tehuantepec in the late Pleistocene (49,300–75,800 years ago), with the split occurring in the presence of gene flow. Deviations from demographic equilibrium were detected for the two genetic groups, indicating more recent population expansions. Amazilia cyanocephala individuals from populations on either side of the Isthmus of Tehuantepec differed in mor- phology and were distributed in unique environmental space. A coalescent- based test indicated that selection is driving the observed morphological differentiation. Main conclusions Our findings implicate the Isthmus of Tehuantepec as a permeable barrier driving recent diversification of A. cyanocephala in the pres- ence of gene flow. The two A. cyanocephala mitochondrial DNA (mtDNA) groups corresponding with morphological and environmental niche differences, in concert with the results of a coalescent-based test, suggest that selection has been strong enough to counteract the effects of gene flow.","uuid":"add998b0-fd18-391b-a8d6-c5fdb9ab22ca","authors":[{"forename":"Flor","surname":"Rodríguez-Gómez"},{"forename":"Carla","surname":"Gutiérrez-Rodríguez"},{"forename":"Juan Francisco","surname":"Ornelas"}],"editors":[{"forename":"Mark","surname":"Carine"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Rodríguez-Gómez"},{"id":"6016482384","title":"Predicting the distribution of a novel bark beetle and its pine hosts under future climate conditions","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/afe.12007","tags":["2013","Aichi_B","GBIF_primary","GBIF_used","GBIF_VIP","GBits_8","invasive","in_press","maxent","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Target_9","US","USA_biodiversity"],"notes":"I did not classify this paper as invasive because the authors did not refer to the species as invasive though they did examine the future spread of the insect. ","keywords":["curculionidae","dendroctonus rhizophagus","madrean archipelago","niche model","scolytinae","sierra madre oriental"],"year":"2013","abstract":"1 Understanding the distribution of key biotic elements of forest ecosystems is essential in contemporary forest management and in planning to meet future management needs. Habitat distribution (niche) models based on known occurrences provide geographical structure for such management as the environmental factors change. 2 Bark beetles play critical roles in coniferous forest dynamics in western North America. Among these insects, Dendroctonus rhizophagus Thomas and Bright, which occurs in the Sierra Madre Occidental in Mexico, is unique in that it attacks only immature trees (Pinus spp.) and therefore represents a threat to forest regeneration. We developed current habitat distribution models for D. rhizophagus and its Pinus hosts and projected these to future climate scenarios. 3 Predicted suitable habitat of D. rhizophagus currently covers approximately 119 000 km2 of which approximately 11% is occupied, and overlap with suitable habitat for all Pinus hosts exceeds 99.5%. Some suitable habitat occurs isolated from known D. rhizophagus occurrences in Mexico and the south-western U.S.A. 4 Habitat distribution models were projected to four potential climate scenarios for the period 2040–2060 and this predicted the gains and losses of suitable D. rhizophagus habitat throughout the region. Areas of north-western Mexico maintain large areas of suitable D. rhizophagus and Pinus host habitat in all scenarios. Dispersal to isolated areas of D. rhizophagus habitat appears unlikely. 5 The results of the present study can be used to target D. rhizophagus monitoring and management activities and may serve as a model for the management of other invasive species.","uuid":"190ede1d-80b5-35d6-ad3f-4738db47437a","authors":[{"forename":"Steven E.","surname":"Smith"},{"forename":"Ma. G.","surname":"Mendoza"},{"forename":"Gerardo","surname":"Zúñiga"},{"forename":"Kandres","surname":"Halbrook"},{"forename":"J. L.","surname":"Hayes"},{"forename":"D. N.","surname":"Byrne"}],"editors":[],"publication_outlet":"Agricultural and Forest Entomology","firstAuthor":"Smith"},{"id":"6016481724","title":"New records of Saprolegniaceae isolated from rainbow trout, from their eggs, and water in a fish farm from the State of México","type":"Journal Article","volume":"84","issue":"2","url":"http:\/\/www.revistas.unam.mx\/index.php\/bio\/article\/view\/28627","tags":["2013","Aichi_B","aquaculture","ES","GBIF_used","GBits_9","Mexico","Mexico_biodiversity","MX","Spain","Target_7"],"keywords":["Achlya","Cucumis melo","Saprolegnia","Saprolegniales","saprolegniasis"],"pages":"637-649","year":"2013","abstract":"Ten species of the family Saprolegniaceae were isolated from the fish farm “El Zarco”, State of México, obtained from samples of influent and effluent water of the farm and from infected eggs and individual fish of rainbow trout. Two species belong to the genus Achlya and 8 to Saprolegnia. Saprolegnia ferax is recorded for the first time for the State of México. Achlya ambisexualis, A. heterosexualis, S. australis, S. diclinous, S. glomerata, S. parasitica, S. terrestris, S. uliginosa and S. unispora are cited for the first time from Mexico. Key","uuid":"07bebda3-135e-3502-9a7a-dd98dd74078e","authors":[{"forename":"María Teresa","surname":"Vega-Ramírez"},{"forename":"Martha Cecilia","surname":"Moreno-Lafont"},{"forename":"Ricardo","surname":"Valenzuela-Garza"},{"forename":"Roberto","surname":"Cervantes-Olivares"},{"forename":"José Miguel","surname":"Aller-Gancedo"},{"forename":"Juan Miguel","surname":"Fregeneda-Grandes"},{"forename":"José Luis","surname":"Damas-Aguilar"},{"forename":"Valeria","surname":"García-Flores"},{"forename":"Rubén","surname":"López-Santiago"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Vega-Ramírez"},{"id":"6016481624","title":"Distribución potencial del jaguar Panthera onca (Carnivora: Felidae) en Guerrero, México: persistencia de zonas para su conservación","type":"Journal Article","volume":"60","issue":"3","url":"http:\/\/www.scielo.sa.cr\/pdf\/rbt\/v60n3\/a33v60n3.pdf","tags":["2012","Aichi_E","GBIF_used","GBits_32","mammals","Mexico","Mexico_biodiversity","MX","Spanish","Target_19"],"keywords":["áreas naturales protegidas","Guerrero","MaxEnt","natural protected areas","Panthera onca"],"pages":"1357-1367","year":"2012","abstract":"Studies about the permanence of natural protected areas are important, because they contribute to the promotion of the conservation target and to optimize economical and human resources of specific areas. Although there are no natural protected areas in Guerrero, it has suitable habitat for the jaguar, a common species used for planning and management of conservation areas. Since, there is actual evidence that environmental and anthropogenic variables may modify vertebrate species distribution with time, in this study we predicted the potential distribution of Panthera onca using MaxEnt for this Southeastern region. In addition, we made a projection considering the effect of a moderate climate change scenario, to evaluate the stability of the conservation area for a period of 24 years. Furthermore, we applied three threat scenarios for the actual prediction to define conservation priorities areas. In our results, we have found that 18 361Km2 (29%) of this state has a permanent suitable habitat for jaguar conservation in the Sierra Madre del Sur and Pacific coast, with a possible loss of 2 000km2 in 24 years. This habitat is characterized by a 56% of temperate forest (mainly conifers and hardwoods 34%), and 35% of tropical deciduous forest. With the projections, the Southeastern region resulted with the higher anthropogenic impacts, while at the same time, an area of 7 900km2 in the Central-Western state was determined as a priority for conservation. To assure jaguar conservation, we propose the inclusion of this new conservation area, which is located in the Sierra Madre del Sur, with which we may potentially preserve other 250 species of threatened vertebrates. This way, the suggested habitat conservation may represent a local effort in Guerrero and will strengthen the biological corridor network for P. onca protection in Latin America.","uuid":"ff141ca6-2b43-365f-ae5e-0e9532b82a8c","authors":[{"forename":"Angela P.","surname":"Cuervo-Robayo"},{"forename":"Octavio","surname":"Monroy-Vilchis"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cuervo-Robayo"},{"id":"6016481374","title":"Potential distribution of American black bears in northwest Mexico and implications for their conservation","type":"Journal Article","volume":"23","issue":"1","url":"http:\/\/www.bioone.org\/doi\/abs\/10.2192\/URSUS-D-11-00007.1","tags":["2012","Aichi_C","conservation","GBIF_used","Mexico","Mexico_biodiversity","MX","species distribution","Target_12"],"keywords":["american black bear","distribution","ecological niche","mexico","sierra madre occidental","sky island"],"pages":"65-77","year":"2012","abstract":"Defining areas of potential distribution for large carnivores is a critical step for generating conservation strategies. Ecological niche modelling is an important tool for identifying potential areas for conservation of carnivores, such as American black bears (Ursus americanus) in the Sierra Madre Occidental (SMOcc) and the Sky Islands (SI) region of Northwest Mexico. Our objective was to define areas and environmental factors that influence bear distribution and understand the causes of their absence. We used GARP (genetic algorithm for rule-set prediction) to define the potential area of distribution using historical and current records of black bear (n 5 582) and 23 bioclimatic and physical variables. We obtained a consensus model with a high probability of occurrence and power prediction representing 80% of the SMOcc (221,078 km2), including the SI region (Sonora and Chihuahua deserts). The ecological dimensions of the model include temperate dry and mixed forest, low rainfall, low temperatures, and elevation above 1,500 m, with considerable slope variation. Information provided by residents of Aguascalientes, Chihuahua, Durango, and Zacatecas indicate that the species was extirpated in central and southwest Durango and Zacatecas about 50 years ago, coinciding with the use of 1080 poison (sodium fluoroacetate) to eradicate livestock predators, combined with habitat loss, fragmentation, and excessive hunting in the region. These factors precipitated the regional extirpation of the species. Areas such as those we have identified may be important sites for the reintroduction of black bears.","uuid":"a000664b-8188-3fb8-ab4e-4a617342f755","authors":[{"forename":"Christian Alejandro","surname":"Delfín-Alfonso"},{"forename":"Carlos Alberto","surname":"López-gonzález"},{"forename":"Miguel","surname":"Equihua"},{"forename":"Christian","surname":"Alejandro"}],"editors":[],"publication_outlet":"Ursus","firstAuthor":"Delfín-Alfonso"},{"id":"6016483134","title":"Diversity and distribution of genus Jatropha in Mexico","type":"Journal Article","issue":"1979","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10722-012-9906-7","tags":["2012","agriculture","Aichi_C","biofuel","GBIF_used","Mexico_biodiversity","plants","Target_13","US"],"keywords":["biodiversity","biogeography","cluster analysis","Jatropha","species richness"],"year":"2012","abstract":"In Mexico and all over the world, the number of studies on the species of the Jatropha genus has increased because of the use of its seed oil to produce biodiesel. However, the knowledge of the taxonomy, distribution, and ethnobotany of these and related species is incomplete. This article presents the distribution of the genus in Mexico according to its internationally accepted taxonomic identity. The distribution is linked to environmental variables such as elevation, climate type, soil, and soil moisture patterns. In addition to showing the current taxonomical knowledge in Mexico, this article discusses its biogeography, its traditional uses and the research lines to follow in further study of the genus. The distribution results show that some species are broadly adapted; as a consequence, they are present in many different environments. Species such as J. dioica, J. curcas, J. cordata, J. cinerea and J. gaumeri are distributed in areas with well defined environmental conditions. However, the distribution of species such as J. riojae has not yet been ascertained. Three areas with high species richness were identified, and they are very important for the study and conservation of the genus. Mexico is a global center of diversity for this genus. Food and medicinal uses have been reported for some species. This article concludes with recommendations for further study to improve the knowledge of this genus in Mexico.","uuid":"4b1b8113-036f-371c-8bbd-d39bdaa34047","authors":[{"forename":"J.","surname":"Fresnedo-Ramírez"},{"forename":"Q.","surname":"Orozco-Ramírez"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Fresnedo-Ramírez"},{"id":"6016484804","title":"Constructing Ecological Networks: A Tool to Infer Risk of Transmission and Dispersal of Leishmaniasis","type":"Journal Article","volume":"59","url":"http:\/\/doi.wiley.com\/10.1111\/j.1863-2378.2012.01479.x","tags":["2012","Aichi_E","GBIF_used","human health","Mexico","Mexico_biodiversity","MX","needs_review","Target_19"],"keywords":["data","distribution models","ecological network","habitat transformation","leishmaniasis","mining","risk factors","species"],"pages":"179-193","year":"2012","abstract":"We extend a recently developed method for constructing ecological networks to infer potential biotic interactions between species and to also include environmental factors, in particular land cover, thus permitting a simultaneous analysis of the interaction between environment and species distribution as well as inter-species interactions. We apply the method to the transmission and dispersal of leishmaniasis in Mexico. We find that the most important potential vectors and reservoirs can be classified into assemblages associated with different types of habitat. This in turn can be used to understand and map potential transmission risk, as well as to construct risk scenarios for the dispersal of disease from one geographical region to another.","uuid":"2bbda341-909f-36be-87c2-dcbfb43da8c7","authors":[{"forename":"C.","surname":"González-Salazar"},{"forename":"C. R.","surname":"Stephens"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"González-Salazar"},{"id":"6016481674","title":"Geographic and ecological analysis of the Bearded Wood Partridge Dendrortyx barbatus: some insights on its conservation status","type":"Journal Article","url":"http:\/\/www.journals.cambridge.org\/abstract_S0959270912000329","tags":["2012","Aichi_C","Aichi_E","birds","conservation","GARP","GBIF_used","in_press","Mexico","Mexico_biodiversity","MX","SDM","Target_12","Target_19"],"keywords":[],"pages":"1-15","year":"2012","abstract":"Delimiting the distribution of a species is a complex task because many determining factors are difficult to assess in the field. This is important because distribution is a key factor in the decision-making process for conservation. One example is the Bearded Wood Partridge Dendrortyx barbatus, a species endemic to the temperate forests of the Sierra Madre Oriental (SMO) mountain range in Mexico. Lack of knowledge of its distribution has generated confusion over the assignment of the correct risk category. With the aim of predicting the distribution area of the Bearded Wood Partridge and contributing to strategies for its conservation, we updated and extended the knowledge of its distribution by modelling its ecological niche using GARP and MaxEnt algorithms. We also analysed its environmental distribution using principal components analysis, and contrasted the two most important environmental variables with the species’s distribution based on vegetation type. We found that the area potentially occupied by this species covers 17,956 km2 according to GARP and 12,974 km2 according to MaxEnt. We suggest that there is a biogeographic barrier which limits the distribution of this species in the southern part of its range. The abiotic variables that best explain its distribution are average annual precipitation and elevation, both of which coincide well with the distribution of cloud forest. A redefinition of the current range as recognised by IUCN is proposed along with the need to change its national risk category.","uuid":"e41ff934-5afd-3b68-a5e1-b674620ad669","authors":[{"forename":"Claudio","surname":"Mota-Vargas"},{"forename":"Octavio R.","surname":"Rojas-Soto"},{"forename":"Carlos","surname":"Lara"},{"forename":"Citlalli","surname":"Castillo-Guevara"},{"forename":"Claudia","surname":"Ballesteros-Barrera"}],"editors":[],"publication_outlet":"Bird Conservation International","firstAuthor":"Mota-Vargas"},{"id":"6016484564","title":"The performance of range maps and species distribution models representing the geographic variation of species richness at different resolutions","type":"Journal Article","volume":"21","issue":"9","url":"http:\/\/doi.wiley.com\/10.1111\/j.1466-8238.2011.00741.x","tags":["2012","conservation","ES","GBIF_used","macroecology","Mexico_biodiversity","museum","niche_modeling","SDM","Spain"],"keywords":["Amphibians","MaxEnt","Mexico","range maps","spatial scale","species distribution models","species richness patterns"],"pages":"935-944","year":"2012","abstract":"Aim The method used to generate hypotheses about species distributions, in addition to spatial scale,may affect the biodiversity patterns that are then observed. We compared the performance of range maps and MaxEnt species distribution models at different spatial resolutions by examining the degree of similarity between predicted species richness and composition against observed values from well-surveyed cells (WSCs). Location Mexico. Methods We estimated amphibian richness distributions at five spatial resolu- tions (from 0.083° to 2°) by overlaying 370 individual range maps or MaxEnt predictions, comparing the similarity of the spatial patterns and correlating pre- dicted values with the observed values forWSCs.Additionally,we looked at species composition and assessed commission and omission errors associated with each method. Results MaxEnt predictions reveal greater geographic differences in richness between species rich and species poor regions than the range maps did at the five resolutions assessed. Correlations between species richness values estimated by either of the two procedures and the observed values fromtheWSCs increasedwith decreasing resolution. The slopes of the regressions between the predicted and observed values indicate that MaxEnt overpredicts observed species richness at all of the resolutions used, while range maps underpredict them, except at the finest resolution. Prediction errors did not vary significantly between methods at any resolution and tended to decrease with decreasing resolution. The accuracy of both procedures was clearly different when commission and omission errors were exam- ined separately. Main conclusions Despite the congruent increase in the geographic richness patterns obtained from both procedures as resolution decreases, the maps created with these methods cannot be used interchangeably because of notable differences in the species compositions they report.","uuid":"8ad7ca73-95ae-3484-a72c-43f962cbec57","authors":[{"forename":"Eduardo","surname":"Pineda"},{"forename":"Miguel Jorge","surname":"Lobo"}],"editors":[],"publication_outlet":"Global Ecology and Biogeography","firstAuthor":"Pineda"},{"id":"6016484854","title":"In search of critically endangered species: the current situation of two tiny salamander species in the neotropical mountains of Mexico.","type":"Journal Article","volume":"7","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22485155","tags":["2012","amphibians","conservation","endangered species","GBIF_used","GBIF_VIP","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","supplement"],"keywords":[],"pages":"e34023","year":"2012","abstract":"Worldwide, one in every three species of amphibian is endangered, 39 species have gone extinct in the last 500 years and another 130 species are suspected to have gone extinct in recent decades. Of the amphibians, salamanders have the highest portion of their species in one of the risk categories, even higher than the frogs. To date there have been few studies that have used recent field data to examine the status of populations of endangered salamanders. In this study we evaluate the current situation of two tiny salamanders, Parvimolge townsendi and Thorius pennatulus, both of which are distributed at intermediate elevations in the mountains of the northern Neotropics and are considered to be critically endangered; the first has been proposed as possibly extinct. By carrying out exhaustive surveys in both historical and potentially suitable sites for these two species, we evaluated their abundance and the characteristics of their habitats, and we estimated their potential geographic distribution. We visited 22 sites, investing 672 person-hours of sampling effort in the surveys, and found 201 P. townsendi salamanders in 11 sites and only 13 T. pennatulus salamanders in 5 sites. Both species were preferentially found in cloud forest fragments that were well conserved or only moderately transformed, and some of the salamanders were found in shade coffee plantations. The potential distribution area of both species is markedly fragmented and we estimate that it has decreased by more than 48%. The results of this study highlight the importance of carrying out exhaustive, systematic field surveys to obtain accurate information about the current situation of critically endangered species, and help us better understand the crisis that amphibians are facing worldwide.","uuid":"1270607f-416e-308b-a592-908fb4298a0e","authors":[{"forename":"Adriana","surname":"Sandoval-Comte"},{"forename":"Eduardo","surname":"Pineda"},{"forename":"José L.","surname":"Aguilar-López"}],"editors":[],"publication_outlet":"PLoS ONE","firstAuthor":"Sandoval-Comte"},{"id":"6016481534","title":"Modelling geographic patterns of population density of the white-tailed deer in central Mexico by implementing ecological niche theory","type":"Journal Article","volume":"online","issue":"March","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0706.2012.20350.x","tags":["2012","Aichi_E","conservation","GBIF_used","GBIF_VIP","in_press","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","species distribution","Target_19","university"],"keywords":[],"pages":"no-no","year":"2012","abstract":"Conservation and management of species require basic knowledge on their geographic distribution and abundance. Here, we propose a novel approach, based on the theory of the ecological niche, to model the spatial patterns of the white-tailed deer Odocoileus virginianus population density in two regions of central Mexico (Balsas Basin and Tehuacán- Cuicatlán Valley). We used an ecological niche model to generate binary geographic distribution maps of the white-tailed deer in each region based on occurrence data and a set of environmental variables. Ten, the centroid of the distributions was calculated in ecological space (niche centroid) and the multidimensional Euclidian ecological distance of each pixel to the niche centroid was estimated. Finally, for each region the distance to the niche centroid (DNC) was regressed against 14 independent occurrence points in each site containing white-tailed deer density information to determine the function describing the DNC-density relationship, which was used to generate maps describing the distribution of white-tailed deer density. Our results indicated an inverse DNC-density relationship in both regions (Balsas Basin: r2  0.90 and Tehuacán- Cuicatlán: r2  0.76) that was validated via bootstrapping resulting in a predicting capacity of near 62% for Balsas Basin and 65% for Tehuacán-Cuicatlán Valley. Our results suggest that the distance to the niche centroid method is a robust, science-based correlative approach that resulted useful to predict the population density of the white-tailed deer in a spa- tially explicit fashion. Te proposed approach is suitable for predicting the distribution of density for white-tailed deer for which occurrence data with accompanying density information exists, but relative abundance can also be estimated when no abundance data are available.","uuid":"ebfcd910-8562-36db-a987-9f113a2d4a0e","authors":[{"forename":"Carlos","surname":"Yañez-Arenas"},{"forename":"Enrique","surname":"Martínez-Meyer"},{"forename":"Salvador","surname":"Mandujano"},{"forename":"Octavio","surname":"Rojas-Soto"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Yañez-Arenas"},{"id":"6016482914","title":"Glucose inhibits the shoot bud formation in the moss Bryum billarderi","type":"Journal Article","volume":"7","issue":"4","url":"http:\/\/www.springerlink.com\/index\/10.2478\/s11535-012-0056-x","tags":["2012","Aichi_E","GBIF_used","Mexico","Mexico_biodiversity","MX","plants","species distribution","Target_19"],"keywords":["bryophyte developmental biology","bryum billarderi","bud formation","cytokinins","glucose","versita sp"],"pages":"648-654","year":"2012","abstract":"Plant development is controlled by certain factors such as nutrient availability, environmental cues and the presence of signalling molecules. It has been proposed that phytohormones interact with sugars to modulate important processes in vascular plants. Cytokinins are key hormones because they regulate a large number of metabolic events, and sugars act as regulatory signals at several points in the life cycle. Bryum bilarderi Schwägr is a moss that was isolated by our group in the central highlands of Mexico and has demonstrated the ability to tolerate abiotic stresses. To study the effect of cytokinins and their interaction with glucose in bud induction, different concentrations of cytokinins with glucose were tested. One micromolar N-6-benzylaminopurine provided the best results for bud induction, but when 100 mM glucose was added, bud formation was inhibited. This glucose concentration also favoured the spread of the protonemal colony. These data demonstrate that N-6-benzylaminopurine is more effective than kinetin in inducing buds, and that glucose plays an important role as an inhibitory signalling molecule for the bud induction process that is mediated by cytokinins in the moss B. billarderi.","uuid":"e9c0d41e-2b97-3ac1-97ae-4a75839e597a","authors":[{"forename":"Arturo Martínez","surname":"Zavala"},{"forename":"Netzahualcoyotl Mayek","surname":"Pérez"},{"forename":"Analilia Arroyo","surname":"Becerra"},{"forename":"Miguel Angel Villalobos","surname":"López"}],"editors":[],"publication_outlet":"Central European Journal of Biology","firstAuthor":"Zavala"},{"id":"6016480374","title":"Molecular and morphological support for a Florida origin of the Cuban oak","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2011.02610.x","tags":["2011","biogeography","Central America_biodiversity","Cuba_biodiversity","GBIF_used","in_press","Mexico_biodiversity","university","US","USA_biodiversity"],"keywords":["cpDNA","Cuba","founder effect","morphology","nuclear microsatellites","over-water dispersal","phylogeography","Quercus oleoides","Quercus sagraeana","Quercus virginiana"],"pages":"no-no","year":"2011","abstract":"Aim The origins of the Cuban biota are of long-standing interest in biogeography, and the source of a small live oak (Quercus series Virentes) population on Cuba remains unresolved. Based on morphological evidence, previous authors have hypothesized a Florida origin from either Q. geminata or Q. virginiana or both; a Mexican origin from Q. oleoides; or a hybrid origin from both sources. We use molecular data and taxonomically informative leaf morphology to identify the source species and timing of colonization. Location Cuba, Central America, Mexico and the south-eastern United States. Methods We collected representative samples of Cuban oaks and each putative source species and genotyped each sample at 12 nuclear microsatellites and two chloroplast DNA sequences. We estimated population structure using a Bayesian clustering analysis and F-statistics, pairwise migration rates among taxa, and divergence time using an isolation-with-migration model. We measured seven leaf traits and conducted an analysis of similarity (ANOSIM) to determine which putative source species was most similar to Cuban oaks. Results Cuban oak contains one chloroplast DNA haplotype, which is common in southern Florida. Bayesian clustering analysis of microsatellites revealed that the Cuban oak forms a distinct and pure population cluster, and F-statistics showed that Cuban oaks are differentiated least from Q. virginiana and most from Q. geminata. Migration rates were highest out of Cuba to Q. oleoides. Molecular diversity, the ratio of allelic richness to allele size range, and effective population size of the Cuban oak were relatively low, suggesting a founder effect. Divergence time estimates fell entirely within the Pleistocene (628–6 ka), considering a range of mutation rates and generation times. Cuban oaks were morphologically most similar to Q. virginiana and least similar to Q. geminata. Main conclusions Molecular and morphological data support a Pleistocene dispersal of Q. virginiana from Florida to Cuba, followed by isolation and divergence, then limited dispersal and introgression from Cuba to Q. oleoides in Central America. Birds could have dispersed acorns to Cuba during a glacial period when sea levels were low. These results highlight the varied origin of the Cuban biota and the possible role of Pleistocene glaciations in the establishment of temperate taxa in the tropics.","uuid":"68e75324-87c7-3d06-8748-e3493e5d4359","authors":[{"forename":"Paul Francis","surname":"Gugger"},{"forename":"Jeannine","surname":"Cavender-Bares"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gugger"},{"id":"6016479364","title":"Predicting potential distribution of the jaguar (Panthera onca) in Mexico: identification of priority areas for conservation","type":"Journal Article","volume":"17","issue":"2","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2010.00740.x","tags":["2011","CH","conservation","GBIF_used","IT","Italy","mammals","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Switzerland","university"],"keywords":["Consensus methods","ENFA","ensemble model","GBIF_VIP","jaguar conservation","Mahalanobis Distance","Maxent"],"pages":"350-361","year":"2011","abstract":"Aim The jaguar, Panthera onca, is a species of global conservation concern. In Mexico, the northernmost part of its distribution range, its conservation status, is particularly critical, while its potential and actual distribution is poorly known. We propose an ensemble model (EM) of the potential distribution for the jaguar in Mexico and identify the priority areas for conservation. Location Mexico. Methods We generated our EM based on three presence-only methods (Ecological Niche Factor Analysis, Mahalanobis distance, Maxent) and considering environmental, biological and anthropogenic factors. We used this model to evaluate the efficacy of the existing Mexican protected areas (PAs), to evaluate the adequacy of the jaguar conservation units (JCUs) and to propose new areas that should be considered for conservation and management of the species in Mexico. Results Our results outline that 16% of Mexico (c. 312,000 km2) can be considered as suitable for the presence of the jaguar. Furthermore, 13% of the suitable areas are included in existing PAs and 14% are included in JCUs (Sanderson et al., 2002). Main conclusions Clearly much more should be carried out to establish a proactive conservation strategy. Based on our results, we propose here new jaguar conservation and management areas that are important for a nationwide conservation blueprint.","uuid":"85e3601c-8d08-3bd0-9915-9d1215f800db","authors":[{"forename":"Clarita","surname":"Rodríguez-Soto"},{"forename":"Octavio","surname":"Monroy-Vilchis"},{"forename":"Luigi","surname":"Maiorano"},{"forename":"Luigi","surname":"Boitani"},{"forename":"Juan Carlos","surname":"Faller"},{"forename":"Miguel Á.","surname":"Briones"},{"forename":"Rodrigo","surname":"Núñez"},{"forename":"Octavio","surname":"Rosas-Rosas"},{"forename":"Gerardo","surname":"Ceballos"},{"forename":"Alessandra","surname":"Falcucci"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Rodríguez-Soto"},{"id":"6016477864","title":"Current distribution and predicted geographic expansion of the Rufous-backed Robin in Mexico: a fading endemism?","type":"Journal Article","volume":"16","tags":["2010","GBIF_used","Mexico","Mexico_biodiversity","MX","USA_biodiversity"],"keywords":["Biological invasions","dispersion  pathways","niche"],"pages":"786-797","year":"2010","abstract":"The Rufous-backed Robin Turdus rufopalliatus is a bird endemic to the Paciﬁc slope of Mexico. The species recently established populations in several localities in the Mexican Central Highlands. Based on available data, we modelled the range expansion of the Rufous-backed Robin in Mexico to understand the pattern, mechanisms and ecological and biogeographic implications of its expansion.","uuid":"0daa3240-4dee-3c70-9056-8838a9ab751c","authors":[{"forename":"Miguel Angel","surname":"Martınez-Morales"},{"forename":"Iriana","surname":"Zuria"},{"forename":"Leonardo","surname":"Chapa-Vargas"},{"forename":"Ian","surname":"MacGregor-Fors"},{"forename":"Ruben","surname":"Ortega-Alvarez"},{"forename":"Edgar","surname":"Romero-Aguila"},{"forename":"Pilar","surname":"Carbo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Martınez-Morales"},{"id":"6016476494","title":"Invasion pattern of Eupatorium adenophorum Spreng in southern China","type":"Journal Article","volume":"12","issue":"6","url":"http:\/\/dx.doi.org\/10.1007\/s10530-009-9584-3","tags":["2010","Aichi_B","China","CN","GB","GBIF_primary","GBIF_used","GBIF_VIP","invasive","Mexico_biodiversity","Target_9"],"keywords":["Biomedical and Life Sciences"],"pages":"1721-1730","year":"2010","publisher":"Springer Netherlands","abstract":"This study provides a detailed analysis of the invasion by Eupatorium adenophorum Spreng (Crofton weed) from Burma and Vietnam into Southern China since the 1940s. Currently, E. adenophorum’s main colonisation area is located in the Yunnan–Guizhou Plateau of China, where it has caused prominent economic and ecological problems. Sixty-three years ago, Crofton weed appeared in Menghai county, Yunnan Province, from where it dispersed northwards and eastwards at an average speed of 20 km year−1. The invasion of E. adenophorum nonetheless showed pronounced variations in both time and space. Spread was relatively slow in the initial invasion period between 1940 and 1950, while the most rapid range expansions occurred in the 1980s. Environmental conditions at native and invaded sites were significantly different, reflecting a great adaptability of the species during colonization. These changes were greater than habitat differences between colonized and many adjacent un-colonized sites in Southern China. Therefore, immediate measures are required to stop a further northward and eastward expansion of Crofton weed.","uuid":"1315f37c-e8e1-3931-bef5-b2d9c025c06c","authors":[{"forename":"Weiguo","surname":"Sang"},{"forename":"Li","surname":"Zhu"},{"forename":"Jan","surname":"Axmacher"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sang"},{"id":"6016475354","title":"Assessing the accuracy of species distribution models to predict amphibian species richness patterns.","type":"Journal Article","volume":"78","issue":"1","url":"http:\/\/www.azoresbioportal.angra.uac.pt\/files\/publicacoes_Pineda  Lobo 2009.pdf\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/18771504","tags":["2009","Aichi_E","conservation","ES","GBIF_used","Mexico","Mexico_biodiversity","MX","niche_modeling","SDM","Spain","Target_19"],"keywords":["Amphibians","Amphibians: physiology","Animals","Biodiversity","Biological","Mexico","Models"],"pages":"182-90","year":"2009","abstract":"1. Evaluating the distribution of species richness where biodiversity is high but has been insufficiently sampled is not an easy task. Species distribution modelling has become a useful approach for predicting their ranges, based on the relationships between species records and environmental variables. Overlapping predictions of individual distributions could be a useful strategy for obtaining estimates of species richness and composition in a region, but these estimates should be evaluated using a proper validation process, which compares the predicted richness values and composition with accurate data from independent sources. 2. In this study, we propose a simple approach to estimate model performance for several distributional predictions generated simultaneously. This approach is particularly suitable when species distribution modelling techniques that require only presence data are used. 3. The individual distributions for the 370 known amphibian species of Mexico were predicted using maxent to model data on their known presence (66,113 presence-only records). Distributions were subsequently overlapped to obtain a prediction of species richness. Accuracy was assessed by comparing the overall species richness values predicted for the region with observed and predicted values from 118 well-surveyed sites, each with an area of c. 100 km(2), which were identified using species accumulation curves and nonparametric estimators. 4. The derived models revealed a remarkable heterogeneity of species richness across the country, provided information about species composition per site and allowed us to obtain a measure of the spatial distribution of prediction errors. Examining the magnitude and location of model inaccuracies, as well as separately assessing errors of both commission and omission, highlights the inaccuracy of the predictions of species distribution models and the need to provide measures of uncertainty along with the model results. 5. The combination of a species distribution modelling method like maxent and species richness estimators offers a useful tool for identifying when the overall pattern provided by all model predictions might be representing the geographical patterns of species richness and composition, regardless of the particular quality or accuracy of the predictions for each individual species.","uuid":"06628f07-3118-391d-8818-362b1eb7a386","authors":[{"forename":"Eduardo","surname":"Pineda"},{"forename":"Jorge M","surname":"Lobo"}],"editors":[],"publication_outlet":"The Journal of animal ecology","firstAuthor":"Pineda"}]