[{"id":"6016482134","title":"A New Species Of Mudskipper, Boleophthalmus Poti (Teleostei: Gobiidae: Oxudercinae) From The Gulf Of Papua, Papua New Guinea, And A Key To The Genus","type":"Journal Article","volume":"61","issue":"1","url":"http:\/\/rmbr.nus.edu.sg\/rbz\/biblio\/61\/61rbz311-321.pdf","tags":["2013","Aichi_E","Asia_biodiversity","DE","GBIF_used","Germany","Malaysia","marine","MY","SG","Singapore","Southeast Asia_biodiversity","Target_19"],"keywords":["amphibious gobies","boleophthalmus","fly river delta","oxudercine gobies","taxonomy"],"pages":"311-321","year":"2013","abstract":"Boleophthalmus poti, new species, is described from the Gulf of Papua, Papua New Guinea. It is distinguished from its congeners by a combination of characters, including: un-notched, fl attened and horizontally disposed dentary teeth; pelvic-disc length ~10% of SL; D1 base length ~15% of SL; D2 base length ~40% of SL; ~5 interdorsal scale rows; ~110 lateral-scale rows; and the shape and colour pattern of the fi rst and second dorsal fi ns.","uuid":"07e26ad6-bf91-3159-a232-d62b8aeac902","authors":[{"forename":"Gianluca","surname":"Polgar"},{"forename":"Zeehan","surname":"Jaafar"},{"forename":"Peter","surname":"Konstantinidis"}],"editors":[],"publication_outlet":"The Raffles Bulletin of Zoology","firstAuthor":"Polgar"},{"id":"6016482534","title":"Projecting global mangrove species and community distributions under climate change","type":"Journal Article","volume":"4","issue":"3","url":"http:\/\/www.esajournals.org\/doi\/pdf\/10.1890\/ES12-00296.1\nhttp:\/\/www.esajournals.org\/doi\/abs\/10.1890\/ES12-00296.1","tags":["2013","Aichi_D","BIOMOD","ecosystem_services","GBIF_primary","GBIF_used","GBits_8","global_biodiversity","Malaysia","MY","niche_modeling","plants","SDM","Target_14","US"],"keywords":["climate envelope","community","global","mangal","sea-level rise","species richness"],"pages":"art34","year":"2013","abstract":"Given the multitude of ecosystem services provided by mangroves, it is important to understand their potential responses to global climate change. Extensive reviews of the literature and manipulative experiments suggest that mangroves will be impacted by climate change, but few studies have tested these predictions over large scales using statistical models. We provide the first example of applying species and community distribution models (SDMs and CDMs, respectively) to coastal mangroves worldwide. Species distributions were modeled as ensemble forecasts using BIOMOD. Distributions of mangrove communities with high species richness were modeled in threeways: as the sum of the separate SDM outputs, as binary hotspots (with .3 species) using a generalized linear model, and continuously using a general boosted model. Individual SDMs were projected for 12 species with sufficient data and CDMs were projected for 30 species into 2080 using global climate model outputs and a range of sea-level rise projections. Species projected to shift their ranges polewards by at least 2 degrees of latitude consistently experience a decrease in the amount of suitable coastal area available to them. Central America and the Caribbean are forecast to lose more mangrove species than other parts of the world.We found that the extent and grain size, at which continuous CDMoutputs are examined, independent of the grain size at which the models operate, can dramatically influence the number of pseudo-absences needed for optimal parameterization. The SDMs and CDMs presented here provide a first approximation of how mangroves will respond to climate change given simple correlative relationships between occurrence records and environmental data. Additional, precise georeferenced data on mangrove localities and concerted efforts to collect data on ecological processes across large-scale climatic gradients will enable future research to improve upon these correlative models.","uuid":"4f1feb9e-6cba-3ca1-8c3e-e4ccf5b41175","authors":[{"forename":"S.","surname":"Record"},{"forename":"N. D.","surname":"Charney"},{"forename":"R. M.","surname":"Zakaria"},{"forename":"A. M.","surname":"Ellison"}],"editors":[],"publication_outlet":"Ecosphere","firstAuthor":"Record"},{"id":"6016483624","title":"Using diverse data sources to detect elevational range changes of birds on Mount Kinabalu, Malaysian Borneo","type":"Journal Article","issue":"25","url":"http:\/\/rmbr.nus.edu.sg\/rbz\/biblio\/s25\/s25rbz197-247.pdf","tags":["2012","Aichi_E","AU","Australia","Borneo_biodiversity","GB","GBIF_used","GBIF_VIP","Malaysia","MY","SG","Singapore","Target_19","university","US"],"keywords":["checklist","citizen science","climate change","habitat loss","range limit"],"pages":"197-247","year":"2012","abstract":"Few empirical studies have measured the effects of climate change on tropical biodiversity, and this paucity has contributed to uncertainty in predicting the severity of climate change on tropical organisms. With regards to elevational changes, most studies have either re-sampled historical systematic survey sites or analyzed time series of occurrence data at long-term study sites. Such data sources are unavailable for most tropical mountains, so other methods of detecting elevational changes must be sought. Here we combine data from published checklists, recent fi eld work, peer-reviewed literature, unpublished reports, birdwatchers’ trip reports, databases of birdwatchers’ observations, audio recordings, and photographs to compare historical (pre-1998) and current (post-2006) bird distributions on Mt. Kinabalu in Sabah, Malaysian Borneo. Records were carefully checked by experts on Bornean birds. More species are now known from Mt. Kinabalu, but historical data provided elevational range estimates for more species than current data because of extensive mountain-wide collections and surveys. Most elevational comparisons for this study had to be limited to the 1450–1900 m elevational band, where most of the recent work has been done. Information was compiled into an annotated list of 342 species from 200–4095 m. We present this list to encourage refi nement of the dataset and future work on elevational distributions on the mountain. Of 58 species with suffi cient data from 1450 m to the summit, 38 appear to have shifted their ranges (24 species upslope and 14 downslope). A total of 22 resident species have recently been observed above their published maximum elevation for Borneo. Some species that have shifted upwards, such as Chalcophaps indica and Pellorneum pyrrogenys, are now common or breeding at elevations above their published maximum. Fifteen species appear to have declined on the mountain, probably as a result of habitat loss outside the protected area. Several of the upslope shifts are probably attributable to climate change, but many downslope shifts may be artifacts of incomplete recent sampling. The upward shifts agree with the few other tropical range comparisons that have been published. Our approach demonstrates the viability of combining diverse data sources (of varying accuracy and bias) to detect distributional shifts from climate change.","uuid":"69f5e77e-38de-3dba-be86-a0ad5be784ff","authors":[{"forename":"J Berton C.","surname":"Harris"},{"forename":"Ding Li","surname":"Yong"},{"forename":"Frederick H.","surname":"Sheldon"},{"forename":"Andy J.","surname":"Boyce"},{"forename":"James A.","surname":"Eaton"},{"forename":"Henry","surname":"Bernard"},{"forename":"Alim","surname":"Biun"},{"forename":"Angela","surname":"Langevin"},{"forename":"Thomas E.","surname":"Martin"},{"forename":"Dan","surname":"Wei"}],"editors":[],"publication_outlet":"The Raffles Bulletin of Zoology","firstAuthor":"Harris"},{"id":"6016483114","title":"Identifying Tree Populations for Conservation Action through Geospatial Analyses","type":"Conference Proceedings","url":"http:\/\/www.apafri.org\/publications\/GuangZhou.pdf#page=105","tags":["2012","Aichi_C","Asia_biodiversity","Bioversity","CO","Colombia","conservation","GBIF_used","IT","Italy","Malaysia","MY","Pacific_biodiversity","species distribution","Target_12"],"keywords":[],"pages":"98-101","year":"2012","publisher":"IUFRO Headquarters, Vienna, Austria","abstract":"Rapid development of information and communication technologies has made it possible to easily collect georeferenced information on species and their environment, and to use it for analyzing biological diversity, its distribution and threats to it. Such analyses can importantly inform development of conservation strategies and priorities, especially across countries or species distribution ranges (Guarino et al. 2002). Data for spatial analyses on species or genetic diversity and its distribution are collected in specifically designed studies, obtained from existing records of species occurrence, or both. Observations may be complemented by species distribution modelling, where the potential occurrence of a species is predicted based on its documented geographic distribution and climate in those areas. Results on the distribution of diversity, documented or modelled, can then be compared, for example, with existing protected areas, rates of forest degradation, threats of environmental changes, or socio-economic indicators, to identify priority tree populations and tailor strategies for their conservation and sustainable use (Pautasso 2009). In this paper recent case studies on spatial biodiversity analyses across the tropics are presented, demonstrating how such analyses can help to identify most unique or most threatened populations of a tree species for conservation actions. Insights on initiating collaborative research on diversity and distributions of important Asian tree species are also discussed.","city":"Guangzhou, China","uuid":"f1e1564c-8355-388a-a05d-17774e9a9654","authors":[{"forename":"Riina","surname":"Jalonen"},{"forename":"Maarten van","surname":"Zonneveld"},{"forename":"Evert","surname":"Thomas"},{"forename":"Hannes","surname":"Gaisberger"},{"forename":"Barbara","surname":"Vinceti"},{"forename":"Hong Lay","surname":"Thong"},{"forename":"Judy","surname":"Loo"}],"editors":[{"forename":"Sim","surname":"Heok-Choh"},{"forename":"Syuqiyah Abdul","surname":"Hamid"},{"forename":"Li","surname":"Mei"}],"publication_outlet":"Asia and the Pacific Workshop - Multinational and Transboundary Conservation of Valuable and Endangered Forest Tree Species","firstAuthor":"Jalonen"},{"id":"6016476514","title":"Diversity, extinction risk and conservation of Malaysian fishes.","type":"Journal Article","volume":"76","issue":"9","url":"http:\/\/dx.doi.org\/10.1111\/j.1095-8649.2010.02685.x\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/20557654","tags":["2010","Aichi_B","conservation","GBIF_used","invasive","Malaysia","MY","Target_9","university"],"keywords":["Animals","Biodiversity","Biological","Conservation of Natural Resources","Ecosystem","Endangered Species","Extinction","Fishes","Fishes: classification","Fresh Water","Malaysia","Risk Management","Seawater","Water Pollution"],"pages":"2009-66","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"A total of 1951 species of freshwater and marine fishes belonging to 704 genera and 186 families are recorded in Malaysia. Almost half (48%) are currently threatened to some degree, while nearly one third (27%) mostly from the marine and coral habitats require urgent scientific studies to evaluate their status. Freshwater habitats encompass the highest percentage of threatened fish species (87%) followed by estuarine habitats (66%). Of the 32 species of highly threatened (HT) species, 16 are freshwater and 16 are largely marine-euryhaline species. Fish extinctions in Malaysia are confined to two freshwater species, but both freshwater and marine species are being increasingly threatened by largely habitat loss or modification (76%), overfishing (27%) and by-catch (23%). The most important threat to freshwater fishes is habitat modification and overfishing, while 35 species are threatened due to their endemism. Brackish-water, euryhaline and marine fishes are threatened mainly by overfishing, by-catch and habitat modification. Sedimentation (pollution) additionally threatens coral-reef fishes. The study provides recommendations to governments, fish managers, scientists and stakeholders to address the increasing and unabated extinction risks faced by the Malaysian fish fauna.","uuid":"70f5cb34-dcf5-3bad-803c-31e17fca1d94","authors":[{"forename":"V. C.","surname":"Chong"},{"forename":"P. K. Y.","surname":"Lee"},{"forename":"C. M.","surname":"Lau"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Chong"}]