[{"id":"6016478204","title":"Namdeb ORM LOM EIA: Invertebrate Assessment","type":"Report","url":"http:\/\/www.csir.co.za\/eia\/docs\/Namdeb ORM LOM - Invertebrate Assessment.pdf","tags":["2010","conservation","GBIF_cited","GBIF_used","NA","Namibia"],"keywords":[],"pages":"16","year":"2010","abstract":"A survey on the invertebrate fauna at Sendelingsdrift was conducted from 25 May to 29 September 2010 as well as a desktop study to compliment fieldwork. Forty pitfall traps at ten sites in and on the periphery of the mining area together with hand collecting and UV-light collecting were used to collect about 16 000 specimens of invertebrates. A minimum of 323 terrestrial invertebrate taxa occur in the study area. Of these, 155 taxa were actually encountered on the ground, an additional 121 taxa have been recorded in other sources, and 47 more taxa were not encountered but are expected to occur anyway on grounds of habitat suitability. Some taxa are undifferentiated larger grouping or morphospecies, so the actual number of species will be much higher. Although several of the insects are endemic to the Lower Orange River area with restricted distribution ranges, it is unlikely that any specific specie is confined exclusively to the proposed mining area. No significant difference seems to exist in the diversity or abundance of invertebrates in different habitats within the mining area and surrounding areas (the riverine woodland on the banks of the Orange River was not included in this survey). It is therefore important that the areas surrounding the mining area remains undisturbed in order to protect insect populations from where the mining area can be re-colonised during the rehabilitation phases. The main impact of the mining operation on the invertebrate fauna is habitat destruction and it is therefore important that the landforms and soil structure should be recreated during and after the mining operations as far as possible. Assisted colonisation of the vegetation component will also accelerate the re-colonisation of invertebrate communities during the rehabilitation phase. Invertebrates can be reasonably economically and quantifiably used for monitoring of rehabilitation success with comparable pitfall trap surveys. The occurrence or reappearance of some easily identifiable species discussed below can also indicate the reestablishment of a healthy ecosystem. Final Draft (Greyling & Irish, October 2010) 1","institution":"Ecological Equine Consultancy, Biodata Consultancy","uuid":"a11a1f4c-1794-35e2-99fe-07749f75419b","authors":[{"forename":"John","surname":"Irish"},{"forename":"Telane","surname":"Greyling"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Irish"}]