[{"id":"6066500384","title":"Quantifying and mapping ecosystem services: Demand and supply of pollination in the European Union","type":"Journal Article","volume":"36","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1470160X13002768","tags":["2013","agriculture","Aichi_D","DE","Europe_biodiversity","GBIF_used","GBits_10","Germany","NL","pollinators","Target_14","The Netherlands"],"keywords":["Agriculture","Ecosystem function","Green linear elements","Land use","Landscape structure","Pollination"],"pages":"131-141","year":"2014","publisher":"Elsevier Ltd","abstract":"Biotic pollination is an important ecosystem service for the production of many food crops. The supply of pollination is mostly studied at the landscape scale while recent studies on the demand for pollination services provide a global-scale picture based on aggregate national-level data. This paper quantifies both demand and supply of pollination in the European Union (EU) at a relatively high spatial resolution, allowing an analysis of the match between demand and supply. Finally, we evaluate how policies interact with the spatial differences between demand and supply of this ecosystem service. We mapped the crop area requiring pollination for optimal production (demand) and both bee habitat and related visitation probability (supply) using detailed agricultural and landscape data. We compared the maps of demand and supply by visual comparison, descriptive statics and a trend surface generalized additive model to analyze the relation between visitation probability and the presence or absence of pollinator dependent crops. A sensitivity analysis was done to test the robustness of the pollination supply model. Finally, the impact of EU Biodiversity Strategy and Biofuel Directive were evaluated by identifying areas where these policies would influence the demand or supply of pollination. In the EU, 12% of the total cropland area was dependent on pollinators for optimal agricultural produc- tion. Pollinator habitat is especially abundant in mosaic landscapes as found in hilly and mountainous areas. Although covering less than 0.5% of the agricultural area, the presence of green linear elements increased the visitation probability by 5–20% while being the sole providers of pollinators in 12% of the croplands. In half of the area with a high pollination demand, the supply of pollination is also high. Irre- spective of the different parameterizations, total habitat areas and visitation probability were highest in croplands without pollinator dependent crops and lowest in hotspots of pollination demand. The analysis of the match between pollination supply and demand for this service indicates that for improving or ensuring pollination one must consider both the demand and supply of the process of crop pollination for optimal results.","uuid":"95fb305f-9876-30a9-90b1-502b19c5242a","authors":[{"forename":"C.J.E.","surname":"Schulp"},{"forename":"S.","surname":"Lautenbach"},{"forename":"P.H.","surname":"Verburg"}],"editors":[],"publication_outlet":"Ecological Indicators","firstAuthor":"Schulp"},{"id":"6104317794","title":"Will climate change promote future invasions?","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23913552","tags":["2013","Aichi_B","climate","FR","France","GBIF_used","GBIF_VIP","global_biodiversity","invasive","IT","Italy","NL","Target_9","The Netherlands"],"keywords":["climate change","invasive species","land use change","species distribution models"],"pages":"1-9","year":"2013","abstract":"Biological invasion is increasingly recognized as one of the greatest threats to biodiversity. Using ensemble forecasts from species distribution models to project future suitable areas of the 100 of the world's worst invasive species defined by the International Union for the Conservation of Nature, we show that both climate and land use changes will likely cause drastic species range shifts. Looking at potential spatial aggregation of invasive species, we identify three future hotspots of invasion in Europe, northeastern North America, and Oceania. We also emphasize that some regions could lose a significant number of invasive alien species, creating opportunities for ecosystem restoration. From the list of 100, scenarios of potential range distributions show a consistent shrinking for invasive amphibians and birds, while for aquatic and terrestrial invertebrates distributions are projected to substantially increase in most cases. Given the harmful impacts these invasive species currently have on ecosystems, these species will likely dramatically influence the future of biodiversity.","uuid":"c8db55a4-6165-398c-a567-951085510470","authors":[{"forename":"Celine","surname":"Bellard"},{"forename":"Wilfried","surname":"Thuiller"},{"forename":"Boris","surname":"Leroy"},{"forename":"Piero","surname":"Genovesi"},{"forename":"Michel","surname":"Bakkenes"},{"forename":"Franck","surname":"Courchamp"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bellard"},{"id":"6016483514","title":"Ancient DNA reveals that bowhead whale lineages survived Late Pleistocene climate change and habitat shifts","type":"Journal Article","volume":"4","url":"http:\/\/www.nature.com\/doifinder\/10.1038\/ncomms2714","tags":["2013","Aichi_E","AU","Australia","DE","Denmark","DK","GB","GBIF_used","GBits_8","Germany","Netherlands","NL","SE","Sweden","Target_19"],"keywords":[],"pages":"1677","year":"2013","publisher":"Nature Publishing Group","abstract":"The climatic changes of the glacial cycles are thought to have been a major driver of population declines and species extinctions. However, studies to date have focused on terrestrial fauna and there is little understanding of how marine species responded to past climate change. Here we show that a true Arctic species, the bowhead whale (Balaena mysticetus), shifted its range and tracked its core suitable habitat northwards during the rapid climate change of the Pleistocene–Holocene transition. Late Pleistocene lineages survived into the Holocene and effective female population size increased rapidly, concurrent with a threefold increase in core suitable habitat. This study highlights that responses to climate change are likely to be species specific and difficult to predict. We estimate that the core suitable habitat of bowhead whales will be almost halved by the end of this century, potentially influencing future population dynamics.","uuid":"61ef90e4-d504-3a16-af48-44dbdabd3982","authors":[{"forename":"Andrew D.","surname":"Foote"},{"forename":"Kristin","surname":"Kaschner"},{"forename":"Sebastian E.","surname":"Schultze"},{"forename":"Cristina","surname":"Garilao"},{"forename":"Simon Y.W.","surname":"Ho"},{"forename":"Klaas","surname":"Post"},{"forename":"Thomas F.G.","surname":"Higham"},{"forename":"Catherine","surname":"Stokowska"},{"forename":"Henry","surname":"van der Es"},{"forename":"Clare B.","surname":"Embling"},{"forename":"Kristian","surname":"Gregersen"},{"forename":"Friederike","surname":"Johansson"},{"forename":"Eske","surname":"Willerslev"},{"forename":"M Thomas P.","surname":"Gilbert"}],"editors":[],"publication_outlet":"Nature communications","firstAuthor":"Foote"},{"id":"6016484664","title":"Climate change impact on seaweed meadow distribution in the North Atlantic rocky intertidal","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1002\/ece3.541","tags":["2013","Aichi_B","AU","Australia","BE","Belgium","GBIF_used","GBits_8","in_press","marine","Maxent","Netherlands","NL","NO","North Atlantic_biodiversity","Norway","SDM","Target_10","US"],"keywords":["ascophyllum","ecological niche models","fucus","geographic distribution","global warming","intertidal","macroalgae","species distribution"],"year":"2013","abstract":"The North-Atlantic has warmed faster than all other ocean basins and climate change scenarios predict sea surface temperature isotherms to shift up to 600 km northwards by the end of the 21st century. The pole-ward shift has already begun for many temperate seaweed species that are important intertidal foundation species. We asked the question: Where will climate change have the greatest impact on three foundational, macroalgal species that occur along North-Atlantic shores: Fucus serratus, Fucus vesiculosus, and Ascophyllum nodo- sum? To predict distributional changes of these key species under three IPCC (Intergovernmental Panel on Climate Change) climate change scenarios (A2, A1B, and B1) over the coming two centuries, we generated Ecological Niche Models with the program MAXENT. Model predictions suggest that these three species will shift northwards as an assemblage or “unit” and that phytogeo- graphic changes will be most pronounced in the southern Arctic and the south- ern temperate provinces. Our models predict that Arctic shores in Canada, Greenland, and Spitsbergen will become suitable for all three species by 2100. Shores south of 45° North will become unsuitable for at least two of the three focal species on both the Northwest- and Northeast-Atlantic coasts by 2200. If these foundational species are unable to adapt to the rising temperatures, they will lose their centers of genetic diversity and their loss will trigger an unpredictable shift in the North-Atlantic intertidal ecosystem.","uuid":"67768be2-2766-341a-a890-91474ec1daa3","authors":[{"forename":"Alexander","surname":"Jueterbock"},{"forename":"Lennert","surname":"Tyberghein"},{"forename":"Heroen","surname":"Verbruggen"},{"forename":"James A.","surname":"Coyer"},{"forename":"Jeanine L.","surname":"Olsen"},{"forename":"Galice","surname":"Hoarau"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jueterbock"},{"id":"6016481504","title":"In search of the perfect aphrodisiac: parallel use of bitter tonics in West Africa and the Caribbean.","type":"Journal Article","volume":"143","issue":"3","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0378874112005338\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22917810","tags":["2012","BE","Belgium","Benin_biodiversity","CO","Colombia","Colombia_biodiversity","Cuba_biodiversity","Dominican Republic_biodiversity","GBIF_used","GBIF_VIP","Ghana_biodiversity","Guianas_biodiversity","human health","Jamaica","Jamaica_biodiversity","JM","Netherlands","NL","Saint Lucia_bioiversity","university","US"],"keywords":["Erectile dysfunction","Ethnobotany","Plant mixtures","Slave trade","Traditional medicine Africa"],"pages":"840-50","year":"2012","abstract":"Enslaved Africans in the Americas had to reinvent their medicinal flora in an unknown environment by adhering to plants that came with them, learning from Amerindians and Europeans, using their Old World knowledge and trial and error to find substitutes for their homeland herbs. This process has left few written records, and little research has been done on transatlantic plant use. We used the composition of aphrodisiac mixtures across the black Atlantic to discuss the adaptation of herbal medicine by African diaspora in the New World. Since Africans are considered relatively recent migrants in America, their healing flora is often said to consist largely of pantropical and cultivated species, with few native trees. Therefore, we expected Caribbean recipes to be dominated by taxa that occur in both continents, poor in forest species and rich in weeds and domesticated exotics.","uuid":"6d2c9d83-37d5-30b6-99c8-30ba6f408003","authors":[{"forename":"Tinde van","surname":"Andel"},{"forename":"Sylvia","surname":"Mitchell"},{"forename":"Gabriele","surname":"Volpato"},{"forename":"Ina","surname":"Vandebroek"},{"forename":"Jorik","surname":"Swier"},{"forename":"Sofie","surname":"Ruysschaert"},{"forename":"Carlos Ariel","surname":"Rentería Jiménez"},{"forename":"Niels","surname":"Raes"}],"editors":[],"publication_outlet":"Journal of Ethnopharmacology","firstAuthor":"Andel"},{"id":"6016483254","title":"Sampling bias in geographic and environmental space and its effect on the predictive power of species distribution models","type":"Journal Article","issue":"3","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/14772000.2012.705357","tags":["2012","Aichi_E","China","CN","Europe_biodiversity","GB","GBIF_used","GBIF_VIP","Netherlands","niche_modeling","NL","plants","SDM","Target_19","UA","Ukraine","Ukraine_biodiversity"],"keywords":["Asplenium","climate","environmental bias","Europe","Maxent","model performance","multivariate analysis","spatial bias","Ukraine"],"pages":"305-315","year":"2012","abstract":"Despite ever-growing popularity of species distribution models (SDM), their performance under conditions of spatially biased data has rarely been studied in detail. Here we explore the effect of a known spatial bias on the predictive ability of Maxent models, using five species of the genus Asplenium with variable reproductive modes. The models were trained and tested on western and central European presence-only distributional data, first with random background and then with target-group background. Then we tested the models on an independent Ukrainian dataset of the same species, using the area under the curve (AUC) value as test statistic.We carried out a principal components analysis (PCA) on the collection localities of the individual species to explore the properties of their ecological niches. In all but one species, spatial bias in the distributional data resulted in poor performance of theMaxent models (trained on the European dataset and tested on the Ukrainian dataset). In all species correction for sampling bias resulted in significantly wider predicted climatic niches. Based on the results of the PCA, spatial bias resulted in environmental bias of variable degree.We argue that species reproductive biology should be taken into account when distributional data are analysed in terms of their suitability for species distribution modelling. The reported results will inform biodiversity conservation assessments, particularly those using data from natural history collections.","uuid":"d565fa8c-c1fc-3292-92d2-27537316743f","authors":[{"forename":"Nadia","surname":"Bystriakova"},{"forename":"Mykyta","surname":"Peregrym"},{"forename":"Roy H.J.","surname":"Erkens"},{"forename":"Olesya","surname":"Bezsmertna"},{"forename":"Harald","surname":"Schneider"}],"editors":[],"publication_outlet":"Systematics and Biodiversity","firstAuthor":"Bystriakova"},{"id":"6016481324","title":"Genetically modified crops and aquatic ecosystems: considerations for environmental risk assessment and non-target organism testing.","type":"Journal Article","volume":"21","issue":"4","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22120952\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3394238&tool=pmcentrez&rendertype=abstract","tags":["2012","agriculture","BE","Belgium","CH","DE","GB","GBIF_used","Germany","Netherlands","New Zealand","NL","NZ","Switzerland","university","US","US-EPA"],"keywords":["Aquatic ecosystem","Environmental risk assessment","Genetically modified crops","Non-target organism"],"pages":"813-42","year":"2012","abstract":"Environmental risk assessments (ERA) support regulatory decisions for the commercial cultivation of genetically modified (GM) crops. The ERA for terrestrial agroecosystems is well-developed, whereas guidance for ERA of GM crops in aquatic ecosystems is not as well-defined. The purpose of this document is to demonstrate how comprehensive problem formulation can be used to develop a conceptual model and to identify potential exposure pathways, using Bacillus thuringiensis (Bt) maize as a case study. Within problem formulation, the insecticidal trait, the crop, the receiving environment, and protection goals were characterized, and a conceptual model was developed to identify routes through which aquatic organisms may be exposed to insecticidal proteins in maize tissue. Following a tiered approach for exposure assessment, worst-case exposures were estimated using standardized models, and factors mitigating exposure were described. Based on exposure estimates, shredders were identified as the functional group most likely to be exposed to insecticidal proteins. However, even using worst-case assumptions, the exposure of shredders to Bt maize was low and studies supporting the current risk assessments were deemed adequate. Determining if early tier toxicity studies are necessary to inform the risk assessment for a specific GM crop should be done on a case by case basis, and should be guided by thorough problem formulation and exposure assessment. The processes used to develop the Bt maize case study are intended to serve as a model for performing risk assessments on future traits and crops.","uuid":"e35486bb-9372-3f20-8e6f-cc24005e31e4","authors":[{"forename":"Keri","surname":"Carstens"},{"forename":"Jennifer","surname":"Anderson"},{"forename":"Pamela","surname":"Bachman"},{"forename":"Adinda","surname":"De Schrijver"},{"forename":"Galen","surname":"Dively"},{"forename":"Brian","surname":"Federici"},{"forename":"Mick","surname":"Hamer"},{"forename":"Marco","surname":"Gielkens"},{"forename":"Peter","surname":"Jensen"},{"forename":"William","surname":"Lamp"},{"forename":"Stefan","surname":"Rauschen"},{"forename":"Geoff","surname":"Ridley"},{"forename":"Jörg","surname":"Romeis"},{"forename":"Annabel","surname":"Waggoner"}],"editors":[],"publication_outlet":"Transgenic Research","firstAuthor":"Carstens"},{"id":"6016483484","title":"Continental-scale variability in browser diversity is a major driver of diversity patterns in acacias across Africa","type":"Journal Article","volume":"100","url":"http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1365-2745.2012.01994.x\/abstract","tags":["2012","Africa_biodiversity","Aichi_E","BE","Belgium","BR","Brazil","DE","Denmark","DK","GB","GBIF_used","Germany","Netherlands","niche_modeling","NL","plants","SDM","Target_19"],"keywords":["diversity patterns","herbivory","plant–herbivore interactions","Quaternary climate change","resource–consumer relationships","savanna species","speciation"],"pages":"1093-1104","year":"2012","abstract":"1. It has been proposed that, across broad spatial scales, climatic factors are the main drivers of ecological patterns, while biotic factors are mainly important at local spatial scales. However, few tests of the effect of biotic interactions on broad-scale patterns have been conducted; conclusions about the scale-dependence of the importance of biotic interactions thus seem premature. 2. We developed an extensive database of locality records of one of Africa’s most conspicuous groups, the acacias (the genera Senegalia and Vachellia), and used species distribution models (SDMs) to estimate the distribution of all African acacias. 3. African acacias are particularly well adapted against mammalian herbivory; therefore, we hypothesized that browser diversity could be an important driver of acacia richness. Species richness maps for the two genera were created from SDM-generated maps. Ordinary least square (OLS) regressions and, to consider spatial autocorrelation, simultaneous autoregressive (SAR) analyses were used to model richness of the two genera in relation to mammalian browser richness, current environment (including climate), and climate history since the Last Glacial Maximum (LGM). We used variation partitioning to determine what percentage of variation could be explained by these three groups of factors. 4. Both genera showed centres of richness in East Africa and the Limpopo Basin of southern Africa. Browser richness was the best explanatory variable for richness of both genera. Environmental factors explained negligible variation in the richness of Senegalia, but some variation in Vachellia. For both genera, the residuals of the species richness model of one genus also explained much variation in the richness of the other genus, indicating that common factors not considered in the richness analyses here may additionally be driving the richness of both genera. 5. Mechanisms that could generate a correlation between browser and acacia richness are proposed, and differences in the determinants of richness patterns of Senegalia and Vachellia discussed in the light of the two genera’s history of colonization of Africa. 6. Synthesis. This is the first study that demonstrates that consumer diversity can influence richness patterns at continental scales and demonstrates that biotic factors can drive richness even at broad spatial scales.","uuid":"228da240-ac7d-38e1-a818-59d79b3555c5","authors":[{"forename":"Michelle","surname":"Greve"},{"forename":"Anne Mette","surname":"Lykke"},{"forename":"Christopher W.","surname":"Fagg"},{"forename":"Jan","surname":"Bogaert"},{"forename":"Ib","surname":"Friis"},{"forename":"Rob","surname":"Marchant"},{"forename":"Andrew R.","surname":"Marshall"},{"forename":"Brody S.","surname":"Sandel"},{"forename":"Christopher","surname":"Sandom"},{"forename":"Marco","surname":"Schmidt"},{"forename":"Jonathan R.","surname":"Timberlake"},{"forename":"Jan J.","surname":"Wieringa"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016481914","title":"DNA barcoding of the leaf-mining moth subgenus Ectoedemia s. str. (Lepidoptera : Nepticulidae) with COI and EF1-α: two are better than one in recognising cryptic species","type":"Journal Article","volume":"81","issue":"1","url":"http:\/\/dpc.uba.uva.nl\/cgi\/t\/text\/get-pdf?idno=m8101a01;c=ctz","tags":["2012","Aichi_E","conservation","GBIF_used","Global_biodiversity","Netherlands","NL","Target_19"],"keywords":["pairwise difference","palearctic"],"pages":"1-24","year":"2012","abstract":"We sequenced 665bp of the Cytochrome C Oxidase I (COI) barcoding marker for 257 specimens and 482bp of Elongation Factor 1-α (EF1-α) for 237 specimens belonging to the leaf- mining subgenus Ectoedemia (Ectoedemia) in the basal Lepi- dopteran family Nepticulidae. The dataset includes 45 out of 48 West Palearctic Ectoedemia s. str. species and several species from Africa, North America and Asia. Both COI and EF1-α proved reliable as an alternative to conventional species identi- fication for the majority of species and the combination of both markers can aid in species validation. A clear barcode gap is not present, and in some species large K2P intraspecific pairwise differences are found, up to 6.85% in COI and 2.9% in EF1-α. In the Ectoedemia rubivora species complex, the species E. ru- bivora, E. arcuatella and E. atricollis share COI barcodes and could only be distinguished by EF1-α. Diagnostic base posi- tions, usually third codon positions, are in this and other cases a useful addition to species delimitation, in addition to distance methods. Ectoedemia albifasciella COI barcodes fall into two distinct clusters not related to other characters, whereas these clusters are absent in EF1-α, possibly caused by mtDNA anom- alies or hybridisation. In the Ectoedemia subbimaculella com- plex, both sequences fail to unequivocally distinguish the spe- cies E. heringi, E. liechtensteini, E. phyllotomella and one population of E. subbimaculella. DNA barcodes confirm that North American Ectoedemia argyropeza are derived from a European introduction. We strongly advocate the use of a nu- clear marker in addition to the universal COI barcode marker for better identifying species, including cryptic ones","uuid":"915f1c6b-9bcf-397b-a0e9-f8c89b7a8688","authors":[{"forename":"Erik J. van","surname":"Nieukerken"},{"forename":"Camiel","surname":"Doorenweerd"},{"forename":"Frank R.","surname":"Stokvis"},{"forename":"Dick S. J.","surname":"Groenenberg"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Nieukerken"},{"id":"6016481834","title":"Effects of re-oligotrophication and climate warming on plankton richness and community stability in a deep mesotrophic lake","type":"Journal Article","volume":"121","issue":"8","url":"http:\/\/doi.wiley.com\/10.1111\/j.1600-0706.2011.20055.x","tags":["2012","Aichi_B","CH","climate","GBIF_used","Netherlands","NL","Switzerland","Switzerland_biodiversity","Target_10"],"keywords":[],"pages":"1317-1327","year":"2012","abstract":"We studied the effects of re-oligotrophication and climate warming on plankton richness and community stability over a period of 30 years in the deep mesotrophic Lake Zurich (Switzerland). We assembled monthly time-series of phytoplankton and zooplankton taxonomic richness, phytoplankton functional groups (species with similar functional traits) and physico-chemical environmental descriptors (temperature, conductivity, pH, P-PO43−, N-NO3−, light absorption). We used multiple linear regression to test: 1) the effect of environmental variability over time and depth on the accrual of plankton richness; and 2) the relative effect of richness and environmental variability on the stability of plankton. Environmental change was characterised by increase in temperature, decrease in phosphorus levels, reduced temporal variability of both, and higher heterogeneity of phosphorus over depth (spatial heterogeneity). These conditions occurred concurrently with accrual in plankton taxonomic and functional richness. Increase in temperature and spatial heterogeneity were the best predictors of phytoplankton richness, while phytoplankton richness and spatial heterogeneity had the strongest effects on zooplankton richness. Temporal stability in phytoplankton biovolume was mainly affected by variability in phosphorus and temperature, while zooplankton abundance levels were more strongly linked to fluctuations in nitrogen, temperature and phytoplankton biovolumes. Our analysis highlights that climate warming and re-oligotrophication may favour an increase in spatial (depth) heterogeneity in the water column of deep lakes, enhancing the potential for phytoplankton species co-existence and an increase in plankton richness. Our analysis also suggests that the intensity of fluctuations in key environmental variables can be a better predictor of plankton community stability then average richness.","uuid":"14aa90bd-1315-3bd7-b090-d330dec98300","authors":[{"forename":"Francesco","surname":"Pomati"},{"forename":"Blake","surname":"Matthews"},{"forename":"Jukka","surname":"Jokela"},{"forename":"Andrea","surname":"Schildknecht"},{"forename":"Bas W.","surname":"Ibelings"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Pomati"},{"id":"6016482164","title":"Molecular phylogenetics and historical biogeography of the Meiogyne-Fitzalania clade (Annonaceae): Generic paraphyly and late Miocene-Pliocene diversification in Australasia and the Pacific","type":"Journal Article","volume":"61","issue":"3","url":"http:\/\/www.ingentaconnect.com\/content\/iapt\/tax\/2012\/00000061\/00000003\/art00006?token=003912832c7b76504c48663b256a493e6c243f386f576a333f2576a8d#expand\/collapse","tags":["2012","AU","Australia","China","CN","GBIF_used","IN","India","need_copy","Netherlands","NL","not_done","university"],"notes":"KU doesn&#039;t have subscription","keywords":[],"pages":"559-575","year":"2012","abstract":"Meiogyne (Annonaceae) comprises 15 species of trees and shrubs distributed in India, Indomalaya and Australasia-Pacific. Previous molecular phylogenetic analyses, based on limited taxon sampling, have indicated that the small genus Fitzalania (2 spp.) is nested within Meiogyne. The centre of diversity of the Meiogyne-Fitzalania group lies in Australia (6 spp.) and New Caledonia (4 spp.); this is unique in Annonaceae, some of whose Australian and New Caledonian lineages have been hypothesised to have originated in situ from Gondwanan ancestors. Phylogenetic reconstructions based on chloroplast DNA sequence data of 19 accessions, representing 14 of the 17 species in the Meiogyne-Fitzalania group (ca. 8.6 kb) as well as 67 representatives of all major clades of Annonaceae (ca. 5.1 kb), were performed to clarify the phylogenetic relationships of Meiogyne and Fitzalania. The results show that Fitzalania is deeply nested within an Australasian-Pacific clade of Meiogyne species. The inclusion of species assigned to hieniodendron and Oncodostigma in eiogyne, as proposed in the most recent revision of Meiogyne, is also corroborated. Fossil-calibrated molecular divergence estimates under an uncorrelated-rates relaxed molecular clock model were used to investigate the timing of the crown group diversification. The Meiogyne crown group was inferred to have originated in the late Oligocene or Miocene, and initially diversified in continental Southeast Asia, western Malesia and the Philippines. All Australasian-Pacific taxa formed a single derived clade, and most diversification within this clade occurred in the late Miocene and Pliocene. A complex combination of factors such as fragmentation of once wider distribution areas due to climate fluctuations and subsequent vicariance, range expansion by dispersal to Pacific islands and subsequent differentiation, and ecological adaptation to local climatic and edaphic habitat conditions is hypothesised to underlie the diversification of Meiogyne in Australasia and the Pacific.","uuid":"b01b67ba-3d9d-3224-8349-6da810329b37","authors":[{"forename":"Daniel C.","surname":"Thomas"},{"forename":"Siddharthan","surname":"Surveswaran"},{"forename":"Bine","surname":"Xue"},{"forename":"Garry","surname":"Sankowsky"},{"forename":"Johan B.","surname":"Mols"},{"forename":"Paul J.A.","surname":"Keßler"},{"forename":"Richard M.K.","surname":"Saunders"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Thomas"},{"id":"6016479144","title":"Genetic monitoring detects an overlooked cryptic species and reveals the diversity and distribution of three invasive Rattus congeners in South Africa.","type":"Journal Article","volume":"12","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3055845&tool=pmcentrez&rendertype=abstract\nhttp:\/\/www.springerlink.com\/content\/40j8844575w20261\/fulltext.pdf","tags":["2011","Aichi_B","ecology","GB","GBIF_used","GBIF_VIP","invasive","mammals","Netherlands","niche_modeling","NL","SDM","South Africa","species distribution","Target_9","university","ZA"],"keywords":["Africa South of the Sahara","Animals","Biodiversity","Cytochromes b","Cytochromes b: genetics","Introduced Species","Phylogeography","Rats","Rats: classification","Rats: genetics","South Africa"],"pages":"26","year":"2011","abstract":"South Africa's long and extensive trade activity has ensured ample opportunities for exotic species introduction. Whereas the rich biodiversity of endemic southern African fauna has been the focus of many studies, invasive vertebrates are generally overlooked despite potential impacts on biodiversity, health and agriculture. Genetic monitoring of commensal rodents in South Africa which uncovered the presence of Rattus tanezumi, a South-East Asian endemic not previously known to occur in Africa, provided the impetus for expanded studies on all invasive Rattus species present.","uuid":"4f03877d-caba-34be-83e5-d8584fe3ae8c","authors":[{"forename":"Armanda D.","surname":"Bastos"},{"forename":"Deenadayalan","surname":"Nair"},{"forename":"Peter J.","surname":"Taylor"},{"forename":"Helene","surname":"Brettschneider"},{"forename":"Frikkie","surname":"Kirsten"},{"forename":"Elmarie","surname":"Mostert"},{"forename":"Emil von","surname":"Maltitz"},{"forename":"Jennifer M.","surname":"Lamb"},{"forename":"Pim van","surname":"Hooft"},{"forename":"Steven R.","surname":"Belmain"},{"forename":"Giancarlo","surname":"Contrafatto"},{"forename":"Sarah","surname":"Downs"},{"forename":"Christian T.","surname":"Chimimba"}],"editors":[],"publication_outlet":"BMC genetics","firstAuthor":"Bastos"},{"id":"6016479824","title":"Avifauna of the Gaoligong Shan Mountains of Western China: A Hotspot of Avian Species Diversity","type":"Journal Article","volume":"70","issue":"1","url":"http:\/\/www.jstor.org\/stable\/info\/10.1525\/om.2011.70.1.30\nhttp:\/\/www.bioone.org.ep.fjernadgang.kb.dk\/doi\/pdf\/10.1525\/om.2011.70.1.30","tags":["2011","avifauna","China","China_biodiversity","CN","conservation","GBIF_used","Netherlands","NL","species distribution","university","US"],"keywords":["Asia","Hengduan Shan","Himalaya","survey","Yunnan"],"pages":"30-63","year":"2011","abstract":"Abstract.—The Gaoligong Shan Mountains (GLGS) of southwestern Yunnan, China, which form the southeastern extent of the Himalaya Mountains, are a narrow range running north– south, rising over 4,000 m in the north and receding into the lowlands in the south. The range is defined by the Irrawaddy lowlands to the west and by the Nujiang (also known as the Salween River) to the east. We summarize results of five recent ornithological expeditions that surveyed altitudinal transects in the southern and northern GLGS. The GLGS are a designated UNESCO World Heritage Site and are considered a “hotspot” by multiple conservation organizations. We used bird distributions to examine the hotspot status of the GLGS, and we discuss the value of the local species diversity for conservation. We found that the GLGS have tremendous avian diversity for a temperate region, with at least 486 documented avian taxa in the region. However, there is relatively little endemism in the GLGS per se, and ~50% of GLGS breeding bird species are near the edge of their range. Our data do not suggest that the GLGS are a major evolutionary center for birds; however, the larger eastern Himalaya region (of which the GLGS are a part), does appear to be a center of endemism and evolution. The GLGS may have been—and are likely to remain—an important and precious refuge for the preservation of Asian montane forest birds.","uuid":"a7ad6ffa-e605-33ba-a2bb-c6e1b7df3f74","authors":[{"forename":"John P.","surname":"Dumbacher"},{"forename":"Jeremy A.","surname":"Miller"},{"forename":"Maureen E.","surname":"Flannery"},{"forename":"Yang","surname":"Xiaojun"}],"editors":[],"publication_outlet":"Ornithological Monographs","firstAuthor":"Dumbacher"},{"id":"6016479454","title":"(2017) Proposal to conserve the name Vesicularia (Müll. Hal.) Müll. Hal. (Bryophyta : Hypnaceae) against Vesicularia P. Micheli ex Targ. Tozz. (Algae incertae sedis), with a new name for Vesicularia Vologdin (fossil Cyanophyceae) (2018)","type":"Journal Article","volume":"60","issue":"3","tags":["2011","GBIF_used","Netherlands","NL","taxonomy","university","US"],"keywords":[],"pages":"905-906","year":"2011","abstract":"Vesicularia is the name of a well-known moss. It is also the name of a previously published algal genus of uncertain identity, Vesicularia P. Micheli ex Targ. Tozz. No species was cited in the protologue of the name that Giovanni Targioni Tozetti ascribed to Micheli and no one has attempted to determine its application so that its listing as a nomen rejiciendum would have no effect on botanical nomenclature except to legitimize the use of the moss name.","uuid":"7839e46c-83cd-31fe-88e2-b968e296c366","authors":[{"forename":"Gea","surname":"Zijlstra"},{"forename":"Paul C.","surname":"Silva"}],"editors":[],"publication_outlet":"Taxon","firstAuthor":"Zijlstra"},{"id":"6016478084","title":"Modelling the distribution of the moss species Hypopterygium tamarisci (Hypopterygiaceae, Bryophyta) in Central and South America","type":"Journal Article","volume":"91","issue":"3-4","url":"http:\/\/www.schweizerbart.de\/papers\/nova_hedwigia\/detail\/91\/75410","tags":["2010","GBIF_used","Netherlands","niche_modeling","NL","SDM","university"],"notes":"Times Cited: 0","keywords":["Autecology","bioclimatic variables","Caribbean","Central America","distribution modelling","edaphic variables","Guiana Highlands","Hypopterygium tamarisci","South America"],"pages":"399-420","year":"2010","abstract":"The pleurocarpous moss Hypopterygium tamarisci is widely distributed in Africa S and SE Asia Australasia Oceania as well as South and Central America, where it extends into Mexico and the Caribbean It is a species of mainly mountainous tropical and warm temperate areas The present study focuses on the actual and the potential distributions of H tamarisci in the New World south of the Tropic of Cancer It aims to find ecological conditions for this area that determine the distribution of this species by making use of species distribution modelling techniques We use a data set from verified herbarium specimens and a set of collection in cords downloaded from the GBIF (Global Biodiversity Inform-awn Facility) database The potential distribution models of H tamarisci wet e developed with Maxent (Phillips et al 2006) based on the collection datasets and a set of uncorrelated bioclimatic and edaphic variables The predicted distribution of the species matches the actual collecting localities very well A maximum temperature below 29 degrees C in the warmest month is the most important ecological variable that determines the presence of H tamarisci Second most Important variable is the precipitation in the warmest quarter for which H tamarisci shows an increasing probability of presence under wetter conditions The models predict the potential occurrence of the species in the Guiana Highlands where the species does not occur Several explanations for this mismatch are being discussed but a satisfactory explanation is wanting.","uuid":"c59a3798-1699-3ee6-ba97-4b7e8cd4270d","authors":[{"forename":"H.","surname":"Kruijer"},{"forename":"Niels","surname":"Raes"},{"forename":"M.","surname":"Stech"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Kruijer"},{"id":"6016476434","title":"Records of a new alien polychaete worm species, Marphysa sanguinea (Montagu,1815) (Eunicidae) in the Eastern Scheldt, the Netherlands","type":"Journal Article","volume":"5","issue":"4","url":"http:\/\/www.aquaticinvasions.net\/2010\/AI_2010_5_4_Wijnhoven_Dekker.pdf","tags":["2010","Aichi_B","GBIF_used","invasive","Netherlands","NL","research institute","Target_9"],"keywords":["alien species","introduction","Marphysa sanguinea","range extension","shellfish culture"],"pages":"431-436","year":"2010","abstract":"Recently, four observations of Marphysa sanguinea (Montagu, 1815) were made in the Eastern Scheldt in the southwestern part of the Netherlands. This is remarkable as this alien species has been found only once in the Netherlands, in 1990 at the North Sea coast. It seems that this large polychaete species, that previously was noted to have a northern distribution limit in the southern North Sea (English southern coast and the French west coast), has established a population in a semi-enclosed Dutch tidal bay. The species may have reached the region via shellfish transport associated with the numerous aquaculture sites in the region. Consequences of the settlement of this large at least partially predatory polychaete species, for the macrozoobenthic communities in this region are unclear. Species of the genus Marphysa are found to be successful in a variety of environments all over the world. So far, no other species of the genus Marphysa has been recorded as present in the Netherlands.","edition":"Oct 10, 20","uuid":"beed43dc-ed9b-3ca3-964e-cd37fc29611c","authors":[{"forename":"Sander","surname":"Wijnhoven"},{"forename":"Angela","surname":"Dekker"}],"editors":[],"publication_outlet":"Aquatic Invasions","firstAuthor":"Wijnhoven"}]