[{"id":"6016481604","title":"Germinating seeds or bulbils in 87 of 113 tested Arctic species indicate potential for ex situ seed bank storage","type":"Journal Article","url":"http:\/\/link.springer.com\/10.1007\/s00300-013-1307-7","tags":["2013","Aichi_C","Arctic","conservation","GBIF_used","GBits_8","in_press","NO","NOrway","plants","Red List","Target_12"],"keywords":["arctic","bulbils","conservation","rare","red list","seed germinatin"],"year":"2013","abstract":"Arctic plant species are expected to lose range due to climate change. One approach to preserve the genetic and species diversity for the future is to store propagules in seed vaults. However, germinability of seeds is assumed to be low for Arctic species. We evaluated ex situ storage potential of 113 of the 161 native angiosperms of Svalbard by studying seed ripening and germination. Seeds or bulbils were collected, and germinability was tested after one winter of storage in the Svalbard Global Seed Vault. Twenty-six of the species did not produce ripe propagules, 8 produced bulbils, and 79 produced seeds. Bulbils sprouted to high percentages. Seeds of 10 species did not germinate, 22 had low germination (<20 %), 34 had germination of 21–70 %, and 13 had high germination percentages (>70 %). More than 70 % of the species belonging to Asteraceae, Brassicaceae, Caryophyllaceae, Juncaceae, Rosaceae, and Saxifragaceae germinated. Cold tolerant, common species had higher germination percentages than relatively thermophilous, rare species. Germination percentages were six times higher than observed in 1969 (n = 51) and 0.7 times that observed in 2008 (n = 22), indicating that recent climate warming improves germination in the Arctic. While in situ conservation is of vital importance, ex situ conservation in seed banks is a potential complementary conservation strategy for the majority of Arctic vascular plant species. For species that did not germinate, other methods for ex situ conservation should be sought, for example, growing in botanical gardens","uuid":"ce8c62b6-231e-33da-b567-27ab4cdb7635","authors":[{"forename":"Inger Greve","surname":"Alsos"},{"forename":"Eike","surname":"Müller"},{"forename":"Pernille Bronken","surname":"Eidesen"}],"editors":[],"publication_outlet":"Polar Biology","firstAuthor":"Alsos"},{"id":"6075521504","title":"Taxonomy, biogeography and DNA barcodes of Geodia species (Porifera, Demospongiae, Tetractinellida) in the Atlantic boreo-arctic region","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/zoj.12056","tags":["2013","Aichi_E","CA","Canada","Denmark","DK","ecology","GBIF_used","GBits_10","Iceland_biodiversity","in_press","marine","NO","Norway","Norway_biodiversity","SE","Sweden","Sweden_biodiversity","Target_19"],"keywords":["amphi-Atlantic","atlantica","barretti","Geodiidae","hentscheli","macandrewii","parva","phlegraei","sponge ground"],"year":"2013","abstract":"Geodia species north of 60°N in the Atlantic appeared in the literature for the first time when Bowerbank described Geodia barretti and G. macandrewii in 1858 from western Norway. Since then, a number of species have been based on material from various parts of the region: G. simplex, Isops phlegraei, I. pallida, I. sphaeroides, Synops pyriformis, G. parva, G. normani, G. atlantica, Sidonops mesotriaena (now called G. hentscheli), and G. simplicissima. In addition to these 12 nominal species, four species described from elsewhere are claimed to have been identified in material from the northeast Atlantic, namely G. nodastrella and G. cydonium (and its synonyms Cydonium muelleri and Geodia gigas). In this paper, we revise the boreo-arctic Geodia species using morphological, molecular, and biogeographical data. We notably compare northwest and northeast Atlantic specimens. Biological data (reproduction, biochemistry, microbiology, epibionts) for each species are also reviewed. Our results show that there are six valid species of boreo-arctic Atlantic Geodia while other names are synonyms or mis-identifications. Geodia barretti, G. atlantica, G. macandrewii, and G. hentscheli are well established and widely distributed. The same goes for Geodia phlegraei, but this species shows a striking geographical and bathymetric variation, which led us to recognize two species, G. phlegraei and G. parva (here resurrected). Some Geodia are arctic species (G. hentscheli, G. parva), while others are typically boreal (G. atlantica, G. barretti, G. phlegraei, G. macandrewii). No morphological differences were found between specimens from the northeast and northwest Atlantic, except for G. parva. The Folmer cytochrome oxidase subunit I (COI) fragment is unique for every species and invariable over their whole distribution range, except for G. barretti which had two haplotypes. 18S is unique for four species but cannot discriminate G. phlegraei and G. parva. Two keys to the boreo-arctic Geodia are included, one based on external morphology, the other based on spicule morphology.","uuid":"387c08ae-ec59-302c-90cf-8a8ee22ac4f8","authors":[{"forename":"Paco","surname":"Cárdenas"},{"forename":"Hans Tore","surname":"Rapp"},{"forename":"Anne Birgitte","surname":"Klitgaard"},{"forename":"Megan","surname":"Best"},{"forename":"Mikael","surname":"Thollesson"},{"forename":"Ole Secher","surname":"Tendal"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cárdenas"},{"id":"6016484664","title":"Climate change impact on seaweed meadow distribution in the North Atlantic rocky intertidal","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1002\/ece3.541","tags":["2013","Aichi_B","AU","Australia","BE","Belgium","GBIF_used","GBits_8","in_press","marine","Maxent","Netherlands","NL","NO","North Atlantic_biodiversity","Norway","SDM","Target_10","US"],"keywords":["ascophyllum","ecological niche models","fucus","geographic distribution","global warming","intertidal","macroalgae","species distribution"],"year":"2013","abstract":"The North-Atlantic has warmed faster than all other ocean basins and climate change scenarios predict sea surface temperature isotherms to shift up to 600 km northwards by the end of the 21st century. The pole-ward shift has already begun for many temperate seaweed species that are important intertidal foundation species. We asked the question: Where will climate change have the greatest impact on three foundational, macroalgal species that occur along North-Atlantic shores: Fucus serratus, Fucus vesiculosus, and Ascophyllum nodo- sum? To predict distributional changes of these key species under three IPCC (Intergovernmental Panel on Climate Change) climate change scenarios (A2, A1B, and B1) over the coming two centuries, we generated Ecological Niche Models with the program MAXENT. Model predictions suggest that these three species will shift northwards as an assemblage or “unit” and that phytogeo- graphic changes will be most pronounced in the southern Arctic and the south- ern temperate provinces. Our models predict that Arctic shores in Canada, Greenland, and Spitsbergen will become suitable for all three species by 2100. Shores south of 45° North will become unsuitable for at least two of the three focal species on both the Northwest- and Northeast-Atlantic coasts by 2200. If these foundational species are unable to adapt to the rising temperatures, they will lose their centers of genetic diversity and their loss will trigger an unpredictable shift in the North-Atlantic intertidal ecosystem.","uuid":"67768be2-2766-341a-a890-91474ec1daa3","authors":[{"forename":"Alexander","surname":"Jueterbock"},{"forename":"Lennert","surname":"Tyberghein"},{"forename":"Heroen","surname":"Verbruggen"},{"forename":"James A.","surname":"Coyer"},{"forename":"Jeanine L.","surname":"Olsen"},{"forename":"Galice","surname":"Hoarau"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Jueterbock"},{"id":"6016482514","title":"Genetic consequences of climate change for northern plants.","type":"Journal Article","volume":"279","issue":"1735","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22217725\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3311896&tool=pmcentrez&rendertype=abstract","tags":["2012","2013_GBSS","Aichi_C","Alpine_biodiversity","Arctic_biodiversity","AT","Austria","conservation","FR","France","GBIF_used","NO","Norway","Target_13","university"],"keywords":["Adaptation","Amplified Fragment Length Polymorphism Analysis","Biological","Climate Change","Conservation of Natural Resources","Genetic Variation","Plants","Plants: genetics"],"pages":"2042-51","year":"2012","abstract":"Climate change will lead to loss of range for many species, and thus to loss of genetic diversity crucial for their long-term persistence. We analysed range-wide genetic diversity (amplified fragment length polymorphisms) in 9581 samples from 1200 populations of 27 northern plant species, to assess genetic consequences of range reduction and potential association with species traits. We used species distribution modelling (SDM, eight techniques, two global circulation models and two emission scenarios) to predict loss of range and genetic diversity by 2080. Loss of genetic diversity varied considerably among species, and this variation could be explained by dispersal adaptation (up to 57%) and by genetic differentiation among populations (F(ST); up to 61%). Herbs lacking adaptations for long-distance dispersal were estimated to lose genetic diversity at higher rate than dwarf shrubs adapted to long-distance dispersal. The expected range reduction in these 27 northern species was larger than reported for temperate plants, and all were predicted to lose genetic diversity according to at least one scenario. SDM combined with F(ST) estimates and\/or with species trait information thus allows the prediction of species' vulnerability to climate change, aiding rational prioritization of conservation efforts.","uuid":"1da28b18-63b0-3e3c-8b95-966403791f90","authors":[{"forename":"Inger Greve","surname":"Alsos"},{"forename":"Dorothee","surname":"Ehrich"},{"forename":"Wilfried","surname":"Thuiller"},{"forename":"Pernille Bronken","surname":"Eidesen"},{"forename":"Andreas","surname":"Tribsch"},{"forename":"Peter","surname":"Schönswetter"},{"forename":"Claire","surname":"Lagaye"},{"forename":"Pierre","surname":"Taberlet"},{"forename":"Christian","surname":"Brochmann"}],"editors":[],"publication_outlet":"Proceedings. Biological sciences \/ The Royal Society","firstAuthor":"Alsos"},{"id":"6016481814","title":"A Battle Lost? Report on Two Centuries of Invasion and Management of Lantana camara L. in Australia, India and South Africa","type":"Journal Article","volume":"7","issue":"3","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0032407","tags":["2012","Aichi_B","GB","GBIF_used","GBIF_VIP","invasive","NO","Norway","supplement","Target_9","university","University of Oxford"],"keywords":[],"pages":"e32407","year":"2012","abstract":"Recent discussion on invasive species has invigorated the debate on strategies to manage these species. Lantana camara L., a shrub native to the American tropics, has become one of the worst weeds in recorded history. In Australia, India and South Africa, Lantana has become very widespread occupying millions of hectares of land. Here, we examine historical records to reconstruct invasion and management of Lantana over two centuries and ask: Can we fight the spread of invasive species or do we need to develop strategies for their adaptive management? We carried out extensive research of historical records constituting over 75% of records on invasion and management of this species in the three countries. The records indicate that governments in Australia, India and South Africa have taken aggressive measures to eradicate Lantana over the last two centuries, but these efforts have been largely unsuccessful. We found that despite control measures, the invasion trajectory of Lantana has continued upwards and that post-war land-use change might have been a possible trigger for this spread. A large majority of studies on invasive species address timescales of less than one year; and even fewer address timescales of >10 years. An understanding of species invasions over long time-scales is of paramount importance. While archival records may give only a partial picture of the spread and management of invasive species, in the absence of any other long-term dataset on the ecology of Lantana, our study provides an important insight into its invasion, spread and management over two centuries and across three continents. While the established paradigm is to expend available resources on attempting to eradicate invasive species, our findings suggest that in the future, conservationists will need to develop strategies for their adaptive management rather than fighting a losing battle.","uuid":"18dff1f8-0fba-3fe4-ae6d-7a021b94458e","authors":[{"forename":"Shonil A.","surname":"Bhagwat"},{"forename":"Elinor","surname":"Breman"},{"forename":"Tarsh","surname":"Thekaekara"},{"forename":"Thomas F.","surname":"Thornton"},{"forename":"Katherine J.","surname":"Willis"}],"editors":[{"forename":"Anna","surname":"Traveset"}],"publication_outlet":"PLoS ONE","firstAuthor":"Bhagwat"},{"id":"6016484144","title":"Selection and inertia in the evolution of holocentric chromosomes in sedges (Carex, Cyperaceae)","type":"Journal Article","volume":"195","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22489934","tags":["2012","climate","ES","GBIF_used","museum","NO","Norway","Spain","species distribution","university","US"],"notes":"Marcial Escudero<m:linebreak><\/m:linebreak>Tel: +1 630 373 1979<m:linebreak><\/m:linebreak>Email: amesclir@gmail.com","keywords":["Adaptation","Biological Evolution","Carex Plant","Carex Plant: genetics","Chromosomes","Ecosystem","Evolution","Genetic","Inflorescence","Inflorescence: genetics","Models","Molecular","Phylogeny","Physiological","Plant","Selection","Soil"],"pages":"237-47","year":"2012","abstract":"• Changes in chromosome number as a result of fission and fusion in holocentrics have direct and immediate effects on the recombination rate. We investigate the support for the classic hypothesis that environmental stability selects for increased recombination rates. • We employed a phylogenetic and cytogenetic data set from one of the most diverse angiosperm genera in the world, which has the largest nonpolyploid chromosome radiation (Carex, Cyperaceae; 2n = 12-124; 2100 spp.). We evaluated alternative Ornstein-Uhlenbeck models of chromosome number adaptation to the environment in an information-theoretic framework. • We found moderate support for a positive influence of lateral inflorescence unit size on chromosome number, which may be selected in a stable environment in which resources for reproductive investment are larger. We found weak support for a positive influence on chromosome number of water-saturated soils and among-month temperature constancy, which would be expected to be negatively select for pioneering species. Chromosome number showed a strong phylogenetic signal. • We argue that our finding of small but significant effects of life history and ecology is compatible with our original hypothesis regarding selection of optima in recombination rates: low recombination rate is optimal when inmediate fitness is required. By contrast, high recombination rate is optimal when stable environments allow for evolutionary innovation.","uuid":"fc16ad85-404b-3f2b-8e75-1c5efe6d2632","authors":[{"forename":"Marcial","surname":"Escudero"},{"forename":"Andrew L.","surname":"Hipp"},{"forename":"Thomas F.","surname":"Hansen"},{"forename":"Kjetil L.","surname":"Voje"},{"forename":"Modesto","surname":"Luceño"}],"editors":[],"publication_outlet":"The New phytologist","firstAuthor":"Escudero"},{"id":"6016482734","title":"Lacewings (Neuroptera) and Alderflies (Megaloptera) from Finnmark, northern Norway","type":"Journal Article","volume":"59","url":"http:\/\/biolitt.biofokus.no\/rapporter\/nje\/59-2\/nje-vol59-no2-122-132-greve.pdf","tags":["2012","Aichi_E","GBIF_Norway","GBIF_used","GBits_32","IUCN Red List","NO","Norway","Norway_biodiversity","Target_19"],"keywords":["distribution","Finnmark","Megaloptera","Neuroptera","Norway"],"year":"2012","abstract":"Records of 22 species of Neuroptera and four species of Megaloptera from Finnmark, northern Norway are presented based partly on material collected in 2010, partly on material housed in the entomological collections at the Natural History museums in Norway. Of these, 13 species have previously not been recorded from Finnmark, i.e.: Coniopteryx tineiformis Curtis, 1834; Hemerobius atrifrons McLachlan, 1868; H. fenestratus Tjeder, 1932; H. humulinus Linnaeus, 1758; H. marginatus Stephens, 1836; H. nitidulus Fabricius, 1777; H. pini Stephens, 1836; Micromus angulatus (Stephens, 1836); Sympherobius fuscescens (Wallengren, 1863); Wesmaelius concinnus (Stephens, 1836); W. mortoni (McLachlan, 1899); W. quadrifasciatus (Reuter, 1894) and Chrysoperla carnea (Stephens, 1836). The total number of Neuroptera known to occur in Finnmark is now 23 of which four belong in the family Coniopterygidae, 17 in Hemerobidae, and one in each of the families Chrysopidae and Sisyridae. All four species of Megaloptera reported in this paper belong to the genus Sialis Latreille, 1802, the sole genus of the order occurring in Norway. One of these, Sialis sibirica McLachlan, 1872, is recorded as Data Deficient (DD) in the 2010 Norwegian Red List for Species. In addition to the four species reported here a fifth species, Sialis lutaria (Linnaeus, 1758) is known to occur in Finnmark.","uuid":"b4e68097-8e64-3110-8837-0121a8cc4cee","authors":[{"forename":"Lita","surname":"Greve"},{"forename":"Trond","surname":"Andersen"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016483084","title":"A review of the Ephemeroptera of Finnmark – DNA barcodes identify Holarctic relations","type":"Journal Article","volume":"59","url":"http:\/\/biolitt.biofokus.no\/rapporter\/nje\/59-2\/nje-vol59-no2-182-195-kjaerstad.pdf","tags":["2012","CA","Canada","GBIF_Norway","GBIF_used","GBits_32","NO","Norway"],"keywords":["DNA-barcoding","Ephemeroptera","Finnmark","North America","Norway"],"pages":"182-195","year":"2012","abstract":"The knowledge of the diversity and distribution of mayflies in Finnmark county, the northernmost part of mainland Norway, is reviewed. Eighty five DNA barcodes representing 23 species in the region are released and used in association of life stages as well as evaluation of morphological characters commonly used in identification of Scandinavian Ephemeroptera. Comparisons of DNA barcodes from North American species indicate close relations between Norwegian and North American populations of Acentrella lapponica Bengtsson, 1912, Heptagenia dalecarlica Bengtsson, 1912, Metretopus borealis (Bengtsson, 1909), Ephemerella aurvillii (Bengtsson, 1908) and Parameletus chelifer Bengtsson, 1908. The DNA barcode from Siphlonurus alternatus (Say, 1824) cluster closely with specimens of the same species from Finland, but are more than 7.8% different from North American populations, indicating that the Fennoscandian specimens might constitute a separate species. Two species new to Finnmark and ten new province records are reported.","uuid":"5ca6e6fb-6237-341e-a5bd-3f9eb75aa69d","authors":[{"forename":"Gaute","surname":"Kjærstad"},{"forename":"Jeffrey M.","surname":"Webb"},{"forename":"Torbjørn","surname":"Ekrem"}],"editors":[],"publication_outlet":"Norwgian Journal of Entomology","firstAuthor":"Kjærstad"},{"id":"6016482894","title":"Comparative analyses reveal potential uses of Brachypodium distachyon as a model for cold stress responses in temperate grasses.","type":"Journal Article","volume":"12","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22569006","tags":["2012","China","CN","GBIF_used","Genetic conservation","Global_biodiversity","NO","Norway","university","US"],"keywords":["Brachypodium distachyon","C-repeat binding factor","Cold climate adaptation","Fructosyltransferase","Gene expression","Gene family evolution","Ice recrystallization inhibition protein"],"pages":"65","year":"2012","abstract":"BACKGROUND: Little is known about the potential of Brachypodium distachyon as a model for low temperature stress responses in Pooideae. The ice recrystallization inhibition proteins (IRIP) genes, fructosyltransferase (FST) genes, and many C-repeat binding factor (CBF) genes are Pooideae specific and important in low temperature responses. Here we use comparative analyses to study conservation and evolution of these gene families in B. distachyon to better understand B. distachyon's potential as a model species for agriculturally important temperate grasses RESULTS: Brachypodium distachyon contains cold responsive IRIP genes which have evolved through Brachypodium specific gene family expansions. A large cold responsive CBF3 subfamily was identified in B. distachyon, while CBF4 homologs are absent from the genome. No B. distachyon FST gene homologs encode typical core Pooideae FST-motifs and low temperature induced fructan accumulation was dramatically different in B. distachyon compared to core Pooideae species. CONCLUSIONS: We conclude that B. distachyon can serve as an interesting model for specific molecular mechanisms involved in low temperature responses in core Pooideae species. However, the evolutionary history of key genes involved in low temperature responses has been different in Brachypodium and core Pooideae species. These differences limit the use of B. distachyon as a model for holistic studies relevant for agricultural core Pooideae species.","uuid":"2b830fd2-f2f0-39e9-93cc-396482d47edd","authors":[{"forename":"Chuan","surname":"Li"},{"forename":"Heidi","surname":"Rudi"},{"forename":"Eric J.","surname":"Stockinger"},{"forename":"Hongmei","surname":"Cheng"},{"forename":"Moju","surname":"Cao"},{"forename":"Samuel E.","surname":"Fox"},{"forename":"Todd C.","surname":"Mockler"},{"forename":"Bjørge","surname":"Westereng"},{"forename":"Siri","surname":"Fjellheim"},{"forename":"Odd Arne","surname":"Rognli"},{"forename":"Simen R.","surname":"Sandve"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Li"},{"id":"6016481454","title":"Modeling alpine plant distributions at the landscape scale: Do biotic interactions matter?","type":"Journal Article","volume":"231","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380012000506","tags":["2012","Alpine","ecology","GBIF_used","niche_modeling","NO","Norway","Norway_biodiversity","SDM","species distribution","university"],"keywords":["Alpine","biotic interactions","lowland","species distribution models","Veronica","Viola"],"pages":"1-10","year":"2012","publisher":"Elsevier B.V.","abstract":"Species Distribution Models (SDMs) generally ignore biotic processes. However, it has been shown that biotic interactions from lowland flora contribute to shape the “rear edge” of alpine plant distributions. In this study, we explored the potential effect of accounting for interactions from dominant lowland congeners representative for the lowland flora for predicting landscape scale distribution (1 km grain) of two alpine plant species, Viola biflora and Veronica alpina. In a first classical approach, we include the lowland species probabilities of occurrence as covariates in the alpine species landscape scale models (covariate models). In a second novel approach, we first used SDMs to predict the distribution of the two alpine plants at the landscape scale. We then searched for interactive effects with the lowland species, and used this information to re-predict the landscape parts where alpine and lowland species were previously predicted to co-occur (abiotic + biotic models). Our ‘abiotic + biotic’ model improved model precision for both alpine species; but statistically signif- icantly for Viola biflora only. In contrast, the classical covariate approach did not affect the prediction accuracy of Viola biflora and decreased the prediction accuracy for Veronica alpina. This seemed to be caused by collinearity between abiotic and biotic predictors, highlighting potential problems with the conventional method used to account for biotic interactions in SDM. Including potential effects of biotic interactions can improve predictions of alpine species’ ranges at the landscape scale. Ignoring biotic interactions in SDM may lead to biased predictions that are likely to overestimate realized climatic niches and so species distributions. The abiotic + biotic approach can constitute a robust method to account for biotic interactions in SDM.","uuid":"c22383c3-b7b7-31ab-a841-84e41b2d8184","authors":[{"forename":"Eric","surname":"Meineri"},{"forename":"Olav","surname":"Skarpaas"},{"forename":"Vigdis","surname":"Vandvik"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Meineri"},{"id":"6016482614","title":"Frequency of local, regional, and long-distance dispersal of diploid and tetraploid Saxifraga oppositifolia (Saxifragaceae) to Arctic glacier forelands","type":"Journal Article","volume":"99","issue":"3","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22371855","tags":["2012","2013_GBSS","Arctic","Arctic_biodiversity","climate","ecology","GBIF_Norway","GBIF_used","NO","Norway"],"keywords":["ALFP","arctic","colonization","dispersal","founder","genetic diversity","glacier forelands","migration","ploidy","saxifraga oppositifolia"],"pages":"459-71","year":"2012","abstract":"• Premise of the Study: Climate change forces many species to migrate. Empirical small-scale data on migration and colonization in the Arctic are scarce. Retreating glaciers provide new territory for cold-adapted plant species, but the genetic consequences depend on dispersal distances and frequencies. We estimated local, regional, and long-distance dispersal frequencies, as well as their effect on levels of genetic diversity, in diploid and tetraploid individuals of Saxifraga oppositifolia. • Methods: Samples were collected in four aged moraines in each of three glacier forelands, in surrounding areas and reference populations in the Arctic archipelago Svalbard. These samples were analyzed for neutral amplified fragment length polymorphisms (AFLPs, n = 707) and ploidy levels (n = 30). • Key Results: Genetic clustering and ploidy analyses revealed two distinct genetic groups representing diploids and tetraploids, with few intermediate triploids. The groups were intermixed in most sampled populations. No differences in genetic diversity were found between tetraploids and diploids, or between established and glacier foreland populations. Seeds were dispersed over local, regional, and long distances, with the highest proportions of seeds originating from close sources. A minimum of 4-15 founding individuals from several source populations had initially established in each glacier foreland. • Conclusions: Our data suggest that S. oppositifolia can rapidly colonize new deglaciated areas without losing genetic diversity. Thus, glacier forelands can be alternative habitats for cold-adapted vascular plants tracking their climatic niche. Our data show no difference in colonization success between diploid and tetraploid individuals.","uuid":"1382ecb0-0b47-33b1-b235-c04fc05f6a3b","authors":[{"forename":"Eike","surname":"Müller"},{"forename":"Pernille Bronken","surname":"Eidesen"},{"forename":"Dorothee","surname":"Ehrich"},{"forename":"Inger Greve","surname":"Alsos"}],"editors":[],"publication_outlet":"American Journal of Botany","firstAuthor":"Müller"},{"id":"6016481284","title":"Future pest status of an insect pest in museums, Attagenus smirnovi: Distribution and food consumption in relation to climate change","type":"Journal Article","volume":"13","issue":"1","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1296207411000549","tags":["2012","Aichi_B","climate","Denmark","DK","Europe_biodiversity","GBIF_used","invasive","museum","NO","Norway","SE","Sweden","Target_9","university"],"keywords":["Attagenus smirnovi","Climate change","Consumption","Museum pests","Temperature"],"pages":"22-27","year":"2012","publisher":"Elsevier Masson SAS","abstract":"The brown carpet beetle Attagenus smirnovi, Zhantiev 1973 (Coleoptera: Dermestidae) is an important pest of objects of organic origin in museums of cultural and natural history in Europe. Future climate changes are expected to lead to increasing temperatures, which will affect the pest status of this species. In the present study a laboratory investigation was conducted to elucidate the effect of temperature and humidity on the amounts of organic material consumed by larvae of A. smirnovi. In the case of new and old skin, consumption was approximately twice as high at 28 °C compared to 20 °C. Wool was consumed in the greatest amounts: 169 mg of wool was consumed in three months by 30 A. smirnovi larvae. The expected future climate changes in Scandinavia are assumed to lead to higher temperatures in museums and stores where climate is not regulated. Updated data on the present distribution of A. smirnovi in Europe show that it is widespread and common, also in regions with a climate that does not support its survival out of doors. Thus, dispersal of this pest probably only rarely occurs by flight, but usually with human activity. Due to the widespread distribution of A. smirnovi, it is likely that damages in museums and collections in Scandinavia due to this pest will increase as climate changes come into effect.","uuid":"3dc67f0a-4d71-31f4-a2f1-70dcbe0dd18b","authors":[{"forename":"Lise","surname":"Stengaard Hansen"},{"forename":"Monika","surname":"Åkerlund"},{"forename":"Terje","surname":"Grøntoft"},{"forename":"Morten","surname":"Ryhl-Svendsen"},{"forename":"Anne Lisbeth","surname":"Schmidt"},{"forename":"Jan-Erik","surname":"Bergh"},{"forename":"Karl-Martin","surname":"Vagn Jensen"}],"editors":[],"publication_outlet":"Journal of Cultural Heritage","firstAuthor":"Stengaard Hansen"},{"id":"6016484544","title":"Humans introduce viable seeds to the Arctic on footwear","type":"Journal Article","volume":"14","issue":"3","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-011-0098-4","tags":["2012","2013_GBSS","Aichi_B","arctic","Arctic_biodiversity","AU","Australia","checklist","GBIF_Norway","GBIF_used","invasive","museum","NO","Norway","Target_9","university"],"keywords":["Alien","Dispersal","Germination","Human-mediated dispersal","Non-indigenous","Propagule pressure"],"pages":"567-577","year":"2012","abstract":"Expanding visitation to Polar regions combined with climate warming increases the potential for alien species introduction and establishment. We quantified vascular plant propagule pressure associated with different groups of travelers to the high-Arctic archipelago of Svalbard, and evaluated the potential of introduced seeds to germinate under the most favorable average Svalbard soil temperature (10°C). We sampled the footwear of 259 travelers arriving by air to Svalbard during the summer of 2008, recording 1,019 seeds: a mean of 3.9 (±0.8) seeds per traveler. Assuming the seed influx is representative for the whole year, we estimate a yearly seed load of around 270,000 by this vector alone. Seeds of 53 species were identified from 17 families, with Poaceae having both highest diversity and number of seeds. Eight of the families identified are among those most invasive worldwide, while the majority of the species identified were non-native to Svalbard. The number of seeds was highest on footwear that had been used in forested and alpine areas in the 3 months prior to traveling to Svalbard, and increased with the amount of soil affixed to footwear. In total, 26% of the collected seeds germinated under simulated Svalbard conditions. Our results demonstrate high propagule transport through aviation to highly visited cold-climate regions and isolated islands is occurring. Alien species establishment is expected to increase with climate change, particularly in high latitude regions, making the need for regional management considerations a priority.","uuid":"e057f338-9aff-3cd8-92b8-42a7631f1d11","authors":[{"forename":"Chris","surname":"Ware"},{"forename":"Dana M.","surname":"Bergstrom"},{"forename":"Eike","surname":"Müller"},{"forename":"Inger Greve","surname":"Alsos"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Ware"},{"id":"6016481744","title":"Determining the ecological value of landscapes beyond protected areas","type":"Journal Article","volume":"147","issue":"1","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0006320711003995","tags":["2012","Aichi_B","Canada_biodiversity","conservation","GB","GBIF_used","GBIF_VIP","Global_biodiversity","IUCN Red List","NO","Norway","Target_5","university","University of Oxford"],"keywords":["biodiversity valuation","connectivity","ecological footprint","fragmentation","resilience","threatened species"],"pages":"3-12","year":"2012","publisher":"Elsevier Ltd","abstract":"Whilst there are a number of mapping methods available for determining important areas for conservation within protected areas, there are few tools available for assessing the ecological value of landscapes that are ‘beyond the reserves’. A systematic tool for determining the ecological value of landscapes out- side of protected areas could be relevant to any development that results in a parcel of land being trans- formed from its ‘natural’ state to an alternative state (e.g., industrial, agricultural). Specifically what is needed is a method to determine which landscapes beyond protected areas are important for the ecolog- ical processes that they support and the threatened and vulnerable species that they contain. This paper presents the results of a project to develop a method for mapping ecologically important landscapes beyond protected areas; a Local Ecological Footprinting Tool (LEFT). The method uses existing globally available web-based databases and models to provide an ecological score based on five key ecological fea- tures (biodiversity, vulnerability, fragmentation, connectivity and resilience) for every 300m parcel within a given region. The end product is a map indicating ecological value across the landscape. We demonstrate the potential of this method through its application to three study regions in Canada, Algeria and the Russian Federation. The primary audience of this tool are those practitioners involved in planning the location of any landscape scale industrial\/business or urban (e.g., new town) facility outside of pro- tected areas. It provides a pre-planning tool, for use before undertaking a more costly field-based envi- ronmental impact assessment, and quickly highlights areas of high ecological value to avoid in the location of facilities. ","uuid":"5795eb79-766f-316c-b112-1c26fc547b0f","authors":[{"forename":"Katherine J.","surname":"Willis"},{"forename":"E.S.","surname":"Jeffers"},{"forename":"C.","surname":"Tovar"},{"forename":"P.R.","surname":"Long"},{"forename":"N.","surname":"Caithness"},{"forename":"M.G.D.","surname":"Smit"},{"forename":"R.","surname":"Hagemann"},{"forename":"C.","surname":"Collin-Hansen"},{"forename":"J.","surname":"Weissenberger"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Willis"},{"id":"6016480124","title":"A fine-grained spatial prediction model for the red-listed vascular plant Scorzonera humilis","type":"Journal Article","volume":"29","issue":"4","url":"http:\/\/doi.wiley.com\/10.1111\/j.1756-1051.2010.00984.x","tags":["2011","conservation","GBIF_used","IUCN Red List","niche_modeling","NO","Norway","Norway_biodiversity","SDM","species distribution"],"keywords":[],"pages":"495-504","year":"2011","abstract":"We explored the applied use of distribution modelling as a tool for making spatial predictions of occurrences of the red- listed vascular plant species Scorzonera humilis in a study area in southeast Norway. Scorzonera is typical of extensively managed semi-natural grasslands. A Maxent model was trained on all known records of the species, accurately georeferenced and gridded to fine resolution (grid cells of 25)25 m). Model performance was assessed on the training data by data-splitting (by which some records were set off for evaluation) and on independent evaluation data collected in the field. Of the eight predictor variables used in the modelling, distance to roads and to arable land were most important followed by land-cover class and altitude. Judged from the area under curve (AUC), the model was good to excellent and a significant, positive relationship was found between relative probabilities of occurrence predicted by the model and true probability of presence provided by the independently collected evaluation data. The model was used together with the evaluation data to estimate presence of Scorzonera humilis in 0.7% of the grid cells in the study area. The grid cells in which the model predicted highest probability for Scorzonera to be present had a true probability of presence of ca 12%, i.e. 17)higher than in an average cell. The present study demonstrates that, even when only simple predictor variables are available, spatial prediction modelling contributes important knowledge about rare species such as prevalence estimates, spatial prediction maps and insights into the species’ autecology. Spatial prediction modelling also makes cost- efficient monitoring of rare species possible. However, it is pointed out that these benefits require evaluation of the model on independently sampled evaluation data.","uuid":"a088d4c8-8d20-3a4a-a447-41b9d6c22c9d","authors":[{"forename":"Anette","surname":"Edvardsen"},{"forename":"Vegar","surname":"Bakkestuen"},{"forename":"Rune","surname":"Halvorsen"}],"editors":[],"publication_outlet":"Nordic Journal of Botany","firstAuthor":"Edvardsen"},{"id":"6016480384","title":"From Sensor to Observation Web with Environmental Enablers in the Future Internet","type":"Journal Article","volume":"11","issue":"4","url":"http:\/\/www.mdpi.com\/1424-8220\/11\/4\/3874\/","tags":["2011","AT","Austria","conservation","DE","ES","GB","GBIF_used","Germany","informatics","IT","Italy","NO","Norway","Spain"],"keywords":["environmental enablers","environmental usage area","future internet","internet of content","internet of people","internet of services","internet of things","observation web","open standards","requirements analysis","sensor web"],"pages":"3874-3907","year":"2011","abstract":"This paper outlines the grand challenges in global sustainability research and the objectives of the FP7 Future Internet PPP program within the Digital Agenda for Europe. Large user communities are generating significant amounts of valuable environmental observations at local and regional scales using the devices and services of the Future Internet. These communities’ environmental observations represent a wealth of information which is currently hardly used or used only in isolation and therefore in need of integration with other information sources. Indeed, this very integration will lead to a paradigm shift from a mere Sensor Web to an Observation Web with semantically enriched content emanating from sensors, environmental simulations and citizens. The paper also describes the research challenges to realize the Observation Web and the associated environmental enablers for the Future Internet. Such an environmental enabler could for instance be an electronic sensing device, a web-service application, or even a social networking group affording or facilitating the capability of the Future Internet applications to consume, produce, and use environmental observations in cross-domain applications. The term ―envirofied‖ Future Internet is coined to describe this overall target that forms a cornerstone of work in the Environmental Usage Area within the Future Internet PPP program. Relevant trends described in the paper are the usage of ubiquitous sensors (anywhere), the provision and generation of information by citizens, and the convergence of real and virtual realities to convey understanding of environmental observations. The paper addresses the technical challenges in the Environmental Usage Area and the need for designing multi-style service oriented architecture. Key topics are the mapping of requirements to capabilities, providing scalability and robustness with implementing context aware information retrieval. Another essential research topic is handling data fusion and model based computation, and the related propagation of information uncertainty. Approaches to security, standardization and harmonization, all essential for sustainable solutions, are summarized from the perspective of the Environmental Usage Area. The paper concludes with an overview of emerging, high impact applications in the environmental areas concerning land ecosystems (biodiversity), air quality (atmospheric conditions) and water ecosystems (marine asset management).","uuid":"7add5e71-bdbc-3824-ab74-998a2414de84","authors":[{"forename":"Denis","surname":"Havlik"},{"forename":"Sven","surname":"Schade"},{"forename":"Zoheir A.","surname":"Sabeur"},{"forename":"Paolo","surname":"Mazzetti"},{"forename":"Kym","surname":"Watson"},{"forename":"Arne J.","surname":"Berre"},{"forename":"Jose Lorenzo","surname":"Mon"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Havlik"},{"id":"6016479804","title":"Population viability analysis with species occurrence data from museum collections","type":"Journal Article","volume":"25","issue":"3","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21284730","tags":["2011","conservation","GBIF_used","IUCN Red List","NO","Norway"],"keywords":["analysis","extinction risk","IUCN Red List categories","observation error","occurrence data","population viability","scientific collections","state-space model"],"pages":"577-86","year":"2011","abstract":"The most comprehensive data on many species come from scientific collections. Thus, we developed a method of population viability analysis (PVA) in which this type of occurrence data can be used. In contrast to classical PVA, our approach accounts for the inherent observation error in occurrence data and allows the estimation of the population parameters needed for viability analysis. We tested the sensitivity of the approach to spatial resolution of the data, length of the time series, sampling effort, and detection probability with simulated data and conducted PVAs for common, rare, and threatened species. We compared the results of these PVAs with results of standard method PVAs in which observation error is ignored. Our method provided realistic estimates of population growth terms and quasi-extinction risk in cases in which the standard method without observation error could not. For low values of any of the sampling variables we tested, precision decreased, and in some cases biased estimates resulted. The results of our PVAs with the example species were consistent with information in the literature on these species. Our approach may facilitate PVA for a wide range of species of conservation concern for which demographic data are lacking but occurrence data are readily available.","uuid":"4e0dbe56-6d72-36d6-94e0-3ddc9538f1b7","authors":[{"forename":"Olav","surname":"Skarpaas"},{"forename":"Odd E.","surname":"Stabbetorp"}],"editors":[],"publication_outlet":"Conservation biology : the journal of the Society for Conservation Biology","firstAuthor":"Skarpaas"},{"id":"6016479704","title":"Species distribution modelling—Effect of design and sample size of pseudo-absence observations","type":"Journal Article","volume":"222","issue":"11","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380011001062","tags":["2011","GBIF_Norway","GBIF_used","macroecology","museum","NO","Norway"],"keywords":["AUC","Ecological niche model","Presence only","Pseudo-absence","Species distribution model"],"pages":"1800-1809","year":"2011","publisher":"Elsevier B.V.","abstract":"We explored the effect of varying pseudo-absence data in species distribution modelling using empirical data for four real species and simulated data for two imaginary species. In all analyses we used a fixed study area, a fixed set of environmental predictors and a fixed set of presence observations. Next, we added pseudo-absence data generated by different sampling designs and in different numbers to assess their relative importance for the output from the species distribution model. The sampling design strongly influenced the predictive performance of the models while the number of pseudo-absences had minimal effect on the predictive performance. We attribute much of these results to the relationship between the environmental range of the pseudo-absences (i.e. the extent of the environmental space being considered) and the environmental range of the presence observations (i.e. under which environmental conditions the species occurs). The number of generated pseudo-absences had a direct effect on the predicted probability, which translated to different distribution areas. Pseudo-absence observations that fell within grid cells with presence observations were purposely included in our analyses. We discourage the practice of excluding certain pseudo-absence data because it involves arbitrary assumptions about what are (un)suitable environments for the species being modelled.","uuid":"f89f27b5-78df-331b-80e6-649ca688e0be","authors":[{"forename":"Jogeir N.","surname":"Stokland"},{"forename":"Rune","surname":"Halvorsen"},{"forename":"Bente","surname":"Støa"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Stokland"},{"id":"6016475814","title":"The rare liverwort Scapania nimbosa – new knowledge about distribution and ecology in Norway","type":"Journal Article","volume":"33","url":"http:\/\/www.jbjordal.no\/publikasjoner\/Scapania_nimbosaLindbergia2010.PDF","tags":["2010","GBIF_used","museum","NO","Norway","plants"],"keywords":["Scapania nimbosa"],"pages":"81-91","year":"2010","abstract":"The globally disjunct liverwort Scapania nimbosa is only known from eastern Himalaya and northwestern Europe. Scapania nimbosa has since 1907 only been known from one locality in Norway. After reinvestigation of the local- ity in 1998 it was suspected to be extinct due to mining activity in the area. However; new investigations in 2003 revealed a new locality and further investigations up to present have resulted in 26 populations including 144 patches being found. All known populations are lying within an area of about 12 × 20 km; 5–20 km from the outer coast line; 200–550 m a.s.l.; in north facing mountains slopes in Fræna; Eide and Gjemnes municipalities; Møre and Romsdal county. The climate is euoceanic; with mild winters (January mean temperature near 0°C); heavy precipitation (yearly >2000 mm) and 220–250 days per year with >0.1 mm precipitation. Fog formation around the mountains is common and is believed to be important. Scapania nimbosa was found at less than 50% of the seemingly suitable localities; and we suggest that the extent of occurrence is restricted by dispersal. Scapania nimbosa is red-listed both in Norway and Europe; and possible threats are discussed.","uuid":"0b4b40b7-ef84-31fc-a460-8838276653c1","authors":[{"forename":"John Bjarne","surname":"Jordal"},{"forename":"Kristian","surname":"Hassel"}],"editors":[],"publication_outlet":"Lindbergia","firstAuthor":"Jordal"},{"id":"6016477164","title":"Past and future range shifts and loss of diversity in dwarf willow (Salix herbacea L.) inferred from genetics, fossils and modelling","type":"Journal Article","volume":"18","issue":"2","url":"http:\/\/dx.doi.org\/10.1111\/j.1466-8238.2008.00439.x","tags":["2009","2013_GBSS","Aichi_E","Denmark","DK","Europe_biodiversity","GBIF_used","niche_modeling","NO","Norway","SDM","Target_19"],"keywords":["Amphi-Atlantic","arctic-alpine","climate change","colonization","conservation genetics","glacial refugia","ice age","phylogeography","range shifts"],"pages":"223-239","year":"2009","publisher":"Blackwell Publishing Ltd","abstract":"ABSTRACT Aim Climate change may cause loss of genetic diversity. Here we explore how a multidisciplinary approach can be used to infer effects of past climate change on species distribution and genetic diversity and also to predict loss of diversity due to future climate change. We use the arctic-alpine plant Salix herbacea L. as a model. Location Europe, Greenland and eastern North America. Methods We analysed 399 samples from 41 populations for amplified fragment length polymorphism (AFLP) to identify current patterns of genetic structure and diversity and likely historical dispersal routes. Macrofossil records were compiled to infer past distribution, and species distribution models were used to predict the Last Glacial Maximum (LGM) and future distribution of climatically suitable areas. Results We found strong genetic differentiation between the populations from Europe\/East Greenland and those from Canada\/West Greenland, indicating a split probably predating the LGM. Much less differentiation was observed among the four genetic groups identified in Europe, and diversity was high in the Scandinavian as well as in southern alpine populations. Continuous distribution in Central Europe during the last glaciation was inferred based on the fossil records and distribution modelling. A 46–57% reduction in suitable areas was predicted in 2080 compared to present. However, mainly southern alpine populations may go extinct, causing a loss of about 5% of the genetic diversity in the species. Main conclusions From a continuous range in Central Europe during the last glaciation, northward colonization probably occurred as a broad front maintaining diversity as the climate warmed. This explains why potential extinction of southern populations by 2080 will cause a comparatively low loss of the genetic diversity in S. herbacea. For other species with different glacial histories, however, the expected climate-change induced regional extinction may cause a more severe loss of genetic diversity. We conclude that our multidisciplinary approach may be a useful tool for assessing impact of climate change on loss of genetic diversity.","uuid":"ab1e2904-d51f-3a88-a245-e6fb39ef9e9f","authors":[{"forename":"Inger Greve","surname":"Alsos"},{"forename":"Torbjørn","surname":"Alm"},{"forename":"Signe","surname":"Normand"},{"forename":"Christian","surname":"Brochmann"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Alsos"},{"id":"6016477464","title":"Shell and hinge morphology of juvenile Limopsis (Bivalvia: Arcoida) – implications for limopsid evolution Published in collaboration with the University of Bergen and the Institute of Marine Research, Norway, and the Marine Biological Laboratory, Universi","type":"Journal Article","volume":"1","issue":"5","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/17451000500384100","tags":["2005","Denmark","DK","ES","GBIF_used","marine_biodiversity","NO","Norway","SE","Spain","Sweden","university"],"keywords":["Bivalvia","early ontogeny","evolution","Limopsidae","morphogenesis","shell morphology"],"pages":"350-364","year":"2005","abstract":"Early ontogenetic shells of Limopsis angusta, L. aurita , L. cristata , L. friedbergi and L. minuta are described in detail and their morphogenetic traits discussed in a phylogenetic context. Prodissoconch length is found to range from 170\/ 370 mm discounting the so-called prodissoconch 2 stage of authors. Reports of such a stage refer to the early postlarval ‘interdissoconch’. Prodissoconch sizes are indicative of lecithotrophy but not of brooding. Limopsid-like prodissoconchs are rather common among pteriomorphs and at present of little use for phylogenetic interpretations, therefore. The early postlarval hinge is characterized by two tooth generations: an early one, (G1), representing the postlarval continuation of provincular teeth, and a late one, (G2), representing the independent adult dentition. This is a plesiomorphic trait for Pteriomorphia. The postlarval ligament is continuous with the larval resilium; it is neither co-functional with nor is it substituted by the typical duplivincular ligament as in other arcoids. Occasionally developed ridges, gutters or multiplication of ligament sublayers remain restricted to the primordial resilifer. It is concluded that the limopsid adult ligament represents a fusion of adult sublayer repetition within a retained larval resilium, a phenomenon best described as a heterochronic process. Comparisons with homologous characters of other arcoids support the view that Limopsidae evolved from parallelodontid arcoids and that they gave rise to Philobryidae but not to Glycymerididae.","uuid":"013792c2-5c97-3b4e-8186-763135f15311","authors":[{"forename":"Nikolaus","surname":"Malchus"},{"forename":"Anders","surname":"Warén"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Malchus"}]