[{"id":"6075521504","title":"Taxonomy, biogeography and DNA barcodes of Geodia species (Porifera, Demospongiae, Tetractinellida) in the Atlantic boreo-arctic region","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/zoj.12056","tags":["2013","Aichi_E","CA","Canada","Denmark","DK","ecology","GBIF_used","GBits_10","Iceland_biodiversity","in_press","marine","NO","Norway","Norway_biodiversity","SE","Sweden","Sweden_biodiversity","Target_19"],"keywords":["amphi-Atlantic","atlantica","barretti","Geodiidae","hentscheli","macandrewii","parva","phlegraei","sponge ground"],"year":"2013","abstract":"Geodia species north of 60°N in the Atlantic appeared in the literature for the first time when Bowerbank described Geodia barretti and G. macandrewii in 1858 from western Norway. Since then, a number of species have been based on material from various parts of the region: G. simplex, Isops phlegraei, I. pallida, I. sphaeroides, Synops pyriformis, G. parva, G. normani, G. atlantica, Sidonops mesotriaena (now called G. hentscheli), and G. simplicissima. In addition to these 12 nominal species, four species described from elsewhere are claimed to have been identified in material from the northeast Atlantic, namely G. nodastrella and G. cydonium (and its synonyms Cydonium muelleri and Geodia gigas). In this paper, we revise the boreo-arctic Geodia species using morphological, molecular, and biogeographical data. We notably compare northwest and northeast Atlantic specimens. Biological data (reproduction, biochemistry, microbiology, epibionts) for each species are also reviewed. Our results show that there are six valid species of boreo-arctic Atlantic Geodia while other names are synonyms or mis-identifications. Geodia barretti, G. atlantica, G. macandrewii, and G. hentscheli are well established and widely distributed. The same goes for Geodia phlegraei, but this species shows a striking geographical and bathymetric variation, which led us to recognize two species, G. phlegraei and G. parva (here resurrected). Some Geodia are arctic species (G. hentscheli, G. parva), while others are typically boreal (G. atlantica, G. barretti, G. phlegraei, G. macandrewii). No morphological differences were found between specimens from the northeast and northwest Atlantic, except for G. parva. The Folmer cytochrome oxidase subunit I (COI) fragment is unique for every species and invariable over their whole distribution range, except for G. barretti which had two haplotypes. 18S is unique for four species but cannot discriminate G. phlegraei and G. parva. Two keys to the boreo-arctic Geodia are included, one based on external morphology, the other based on spicule morphology.","uuid":"387c08ae-ec59-302c-90cf-8a8ee22ac4f8","authors":[{"forename":"Paco","surname":"Cárdenas"},{"forename":"Hans Tore","surname":"Rapp"},{"forename":"Anne Birgitte","surname":"Klitgaard"},{"forename":"Megan","surname":"Best"},{"forename":"Mikael","surname":"Thollesson"},{"forename":"Ole Secher","surname":"Tendal"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Cárdenas"},{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016482734","title":"Lacewings (Neuroptera) and Alderflies (Megaloptera) from Finnmark, northern Norway","type":"Journal Article","volume":"59","url":"http:\/\/biolitt.biofokus.no\/rapporter\/nje\/59-2\/nje-vol59-no2-122-132-greve.pdf","tags":["2012","Aichi_E","GBIF_Norway","GBIF_used","GBits_32","IUCN Red List","NO","Norway","Norway_biodiversity","Target_19"],"keywords":["distribution","Finnmark","Megaloptera","Neuroptera","Norway"],"year":"2012","abstract":"Records of 22 species of Neuroptera and four species of Megaloptera from Finnmark, northern Norway are presented based partly on material collected in 2010, partly on material housed in the entomological collections at the Natural History museums in Norway. Of these, 13 species have previously not been recorded from Finnmark, i.e.: Coniopteryx tineiformis Curtis, 1834; Hemerobius atrifrons McLachlan, 1868; H. fenestratus Tjeder, 1932; H. humulinus Linnaeus, 1758; H. marginatus Stephens, 1836; H. nitidulus Fabricius, 1777; H. pini Stephens, 1836; Micromus angulatus (Stephens, 1836); Sympherobius fuscescens (Wallengren, 1863); Wesmaelius concinnus (Stephens, 1836); W. mortoni (McLachlan, 1899); W. quadrifasciatus (Reuter, 1894) and Chrysoperla carnea (Stephens, 1836). The total number of Neuroptera known to occur in Finnmark is now 23 of which four belong in the family Coniopterygidae, 17 in Hemerobidae, and one in each of the families Chrysopidae and Sisyridae. All four species of Megaloptera reported in this paper belong to the genus Sialis Latreille, 1802, the sole genus of the order occurring in Norway. One of these, Sialis sibirica McLachlan, 1872, is recorded as Data Deficient (DD) in the 2010 Norwegian Red List for Species. In addition to the four species reported here a fifth species, Sialis lutaria (Linnaeus, 1758) is known to occur in Finnmark.","uuid":"b4e68097-8e64-3110-8837-0121a8cc4cee","authors":[{"forename":"Lita","surname":"Greve"},{"forename":"Trond","surname":"Andersen"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Greve"},{"id":"6016482274","title":"How biotic interactions may alter future predictions of species distributions: future threats to the persistence of the arctic fox in Fennoscandia","type":"Journal Article","volume":"18","issue":"6","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00876.x","tags":["2012","Aichi_C","conservation","GBIF_used","niche_modeling","Norway_biodiversity","SDM","SE","Sweden","Target_12","university"],"keywords":["Alopex lagopus","climate change","food availability","Lemmus lemmus","predator","prey interaction","Vulpes vulpes"],"pages":"554-562","year":"2012","abstract":"Aim With climate change, reliable predictions of future species geographic distributions are becoming increasingly important for the design of appropriate conservation measures. Species distribution models (SDMs) are widely used to predict geographic range shifts in response to climate change. However, because species communities are likely to change with the climate, accounting for biotic interactions is imperative. A shortcoming of introducing biotic interactions in SDMs is the assumption that biotic interactions remain the same under changing climatic factors, which is disputable. We explore the performance of SDMs while including biotic interactions. Location Fennoscandia, Europe. Methods We investigate the appropriateness of the inclusion of biotic factors (predator pressure and prey availability) in assessing the future distribution of the arctic fox (Alopex lagopus) in Fennoscandia by means of SDM, using the algorithm MaxEnt. Results Our results show that the inclusion of biotic interactions enhanced the accuracy of SDMs to predict the current arctic fox distribution, and we argue that the accuracy of future predictions might also be enhanced. While the range of the arctic fox is predicted to have decreased by 43% in 2080 because of temperature- related variables, projected increases in predator pressure and reduced prey availability are predicted to constrain the potential future geographic range of the arctic fox in Fennoscandia 13% more. Main conclusions The results indicate that, provided one has a good knowledge of past changes and a clear understanding of interactions in the community involved, the inclusion of biotic interactions in modelling future geographic ranges of species increases the predictive power of such models. This likely has far-reaching impacts upon the design and implementation of possible conservation and management plans. Control of competing predators and supplementary feeding are suggested as necessary management actions to preserve the Fennoscandian arctic fox population in the face of climate change.","uuid":"8caccafc-3040-37d7-8a20-6d2be3c22201","authors":[{"forename":"Anouschka R.","surname":"Hof"},{"forename":"Roland","surname":"Jansson"},{"forename":"Christer","surname":"Nilsson"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Hof"},{"id":"6016482554","title":"Surprising spectra of root-associated fungi in submerged aquatic plants","type":"Journal Article","volume":"80","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22224638\nhttp:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/j.1574-6941.2011.01291.x\/abstract","tags":["2012","Aichi_E","conservation","CZ","Czech Republic","freshwater","GBIF_used","Norway_biodiversity","Target_19","university"],"keywords":["Ascomycota","Ascomycota: genetics","Ascomycota: growth & development","Ascomycota: isolation & purification","Basidiomycota","Basidiomycota: genetics","Basidiomycota: growth & development","Basidiomycota: isolation & purification","Ecosystem","Endophytes","Endophytes: classification","Endophytes: genetics","Endophytes: growth & development","Endophytes: isolation & purification","Fungi","Fungi: classification","Fungi: genetics","Fungi: growth & development","Fungi: isolation & purification","Lakes","Lakes: microbiology","Mycorrhizae","Mycorrhizae: classification","Mycorrhizae: genetics","Norway","Phylogeny","Plant Roots","Plant Roots: microbiology","Plants","Plants: microbiology"],"pages":"216-35","year":"2012","abstract":"Similarly to plants from terrestrial ecosystems, aquatic species harbour wide spectra of root-associated fungi (RAF). However, comparably less is known about fungal diversity in submerged roots. We assessed the incidence and diversity of RAF in submerged aquatic plants using microscopy, culture-dependent and culture-independent techniques. We studied RAF of five submerged isoetid species collected in four oligotrophic freshwater lakes in Norway. Levels of dark septate endophytes (DSE) colonization differed among the lakes and were positively related to the organic matter content and negatively related to pH. In total, we identified 41 fungal OTUs using culture-dependent and culture-independent techniques, belonging to Mucoromycotina, Chytridiomycota, Glomeromycota, Ascomycota as well as Basidiomycota. Sequences corresponding to aquatic hyphomycetes (e.g. Nectria lugdunensis, Tetracladium furcatum and Varicosporium elodeae) were obtained. Eight arbuscular mycorrhizal taxa belonging to the orders Archaeosporales, Diversisporales and Glomerales were also detected. However, the vast majority of the fungal species detected (e.g. Ceratobasidium sp., Cryptosporiopsis rhizophila, Leptodontidium orchidicola, and Tuber sp.) have previously been known only from roots of terrestrial plants. The abundance and phylogenetic distribution of mycorrhizal as well as nonmycorrhizal fungi in the roots of submerged plants have reshaped our views on the fungal diversity in aquatic environment.","uuid":"64cecd6e-b470-3709-8881-496eb3b44250","authors":[{"forename":"Petr","surname":"Kohout"},{"forename":"Zuzana","surname":"Sýkorová"},{"forename":"Martina","surname":"Ctvrtlíková"},{"forename":"Jana","surname":"Rydlová"},{"forename":"Jan","surname":"Suda"},{"forename":"Martin","surname":"Vohník"},{"forename":"Radka","surname":"Sudová"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Kohout"},{"id":"6016481454","title":"Modeling alpine plant distributions at the landscape scale: Do biotic interactions matter?","type":"Journal Article","volume":"231","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380012000506","tags":["2012","Alpine","ecology","GBIF_used","niche_modeling","NO","Norway","Norway_biodiversity","SDM","species distribution","university"],"keywords":["Alpine","biotic interactions","lowland","species distribution models","Veronica","Viola"],"pages":"1-10","year":"2012","publisher":"Elsevier B.V.","abstract":"Species Distribution Models (SDMs) generally ignore biotic processes. However, it has been shown that biotic interactions from lowland flora contribute to shape the “rear edge” of alpine plant distributions. In this study, we explored the potential effect of accounting for interactions from dominant lowland congeners representative for the lowland flora for predicting landscape scale distribution (1 km grain) of two alpine plant species, Viola biflora and Veronica alpina. In a first classical approach, we include the lowland species probabilities of occurrence as covariates in the alpine species landscape scale models (covariate models). In a second novel approach, we first used SDMs to predict the distribution of the two alpine plants at the landscape scale. We then searched for interactive effects with the lowland species, and used this information to re-predict the landscape parts where alpine and lowland species were previously predicted to co-occur (abiotic + biotic models). Our ‘abiotic + biotic’ model improved model precision for both alpine species; but statistically signif- icantly for Viola biflora only. In contrast, the classical covariate approach did not affect the prediction accuracy of Viola biflora and decreased the prediction accuracy for Veronica alpina. This seemed to be caused by collinearity between abiotic and biotic predictors, highlighting potential problems with the conventional method used to account for biotic interactions in SDM. Including potential effects of biotic interactions can improve predictions of alpine species’ ranges at the landscape scale. Ignoring biotic interactions in SDM may lead to biased predictions that are likely to overestimate realized climatic niches and so species distributions. The abiotic + biotic approach can constitute a robust method to account for biotic interactions in SDM.","uuid":"c22383c3-b7b7-31ab-a841-84e41b2d8184","authors":[{"forename":"Eric","surname":"Meineri"},{"forename":"Olav","surname":"Skarpaas"},{"forename":"Vigdis","surname":"Vandvik"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Meineri"},{"id":"6016480124","title":"A fine-grained spatial prediction model for the red-listed vascular plant Scorzonera humilis","type":"Journal Article","volume":"29","issue":"4","url":"http:\/\/doi.wiley.com\/10.1111\/j.1756-1051.2010.00984.x","tags":["2011","conservation","GBIF_used","IUCN Red List","niche_modeling","NO","Norway","Norway_biodiversity","SDM","species distribution"],"keywords":[],"pages":"495-504","year":"2011","abstract":"We explored the applied use of distribution modelling as a tool for making spatial predictions of occurrences of the red- listed vascular plant species Scorzonera humilis in a study area in southeast Norway. Scorzonera is typical of extensively managed semi-natural grasslands. A Maxent model was trained on all known records of the species, accurately georeferenced and gridded to fine resolution (grid cells of 25)25 m). Model performance was assessed on the training data by data-splitting (by which some records were set off for evaluation) and on independent evaluation data collected in the field. Of the eight predictor variables used in the modelling, distance to roads and to arable land were most important followed by land-cover class and altitude. Judged from the area under curve (AUC), the model was good to excellent and a significant, positive relationship was found between relative probabilities of occurrence predicted by the model and true probability of presence provided by the independently collected evaluation data. The model was used together with the evaluation data to estimate presence of Scorzonera humilis in 0.7% of the grid cells in the study area. The grid cells in which the model predicted highest probability for Scorzonera to be present had a true probability of presence of ca 12%, i.e. 17)higher than in an average cell. The present study demonstrates that, even when only simple predictor variables are available, spatial prediction modelling contributes important knowledge about rare species such as prevalence estimates, spatial prediction maps and insights into the species’ autecology. Spatial prediction modelling also makes cost- efficient monitoring of rare species possible. However, it is pointed out that these benefits require evaluation of the model on independently sampled evaluation data.","uuid":"a088d4c8-8d20-3a4a-a447-41b9d6c22c9d","authors":[{"forename":"Anette","surname":"Edvardsen"},{"forename":"Vegar","surname":"Bakkestuen"},{"forename":"Rune","surname":"Halvorsen"}],"editors":[],"publication_outlet":"Nordic Journal of Botany","firstAuthor":"Edvardsen"}]