[{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016483754","title":"How does selection of climate variables affect predictions of species distributions? A case study of three new weeds in New Zealand","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/wre.12021","tags":["2013","Aichi_E","GBIF_primary","GBIF_used","GBits_9","in_press","Maxent","New Zealand","New Zealand_biodiversity","NZ","plants","SDM","Target_19"],"keywords":["bioclimatic variable","ecological niche model","maxent","new environment","plant invasion","species"],"year":"2013","abstract":"Species distribution models are an important tool to predict potential spread of weeds. While recent progress has improved model performance, there is still concern about the validity of such models, especially when applied to novel geographical regions or climates. This study investigates how different sets of variables influence predicted distributions, considering several measures of model performance and how extrapolation to novel geographical regions may affect results. Potential distributions of three new weeds in New Zealand (Archontophoenix cunninghamiana, Psidium guajava and Schefflera actinophylla) are modelled, by training a model based on global data from native and introduced ranges and projecting it to New Zealand, using Maxent. For each species, four models were calibrated: first with a full set of 19 bioclimatic variables, then with a customised set with selection based on analysis of response curves and finally with two reduced sets of uncorrelated variables. Although AUC across all models was very high (AUC ≥ 0.9), correlations between models ranged between 0.27 and 0.98. Inclusion of all variables predicted larger areas to be suitable in the projected region, with highly unlikely predictions in some areas, especially where bioclimatic variables showed values outside the range of the training data (new environments). Conversely, minimal extrapolation and more realistic predictions of weed distributions were obtained from models including a customised set of variables, and even more so from models including only a reduced set of variables. This study shows that careful selection of variables and investigation into extrapolation are vital in generating more realistic predictions of weed distributions.","uuid":"ea21736e-3913-3359-99b4-82de4cd333cc","authors":[{"forename":"C. S.","surname":"Sheppard"}],"editors":[{"forename":"José","surname":"Gonzalez-Andujar"}],"publication_outlet":"Weed Research","firstAuthor":"Sheppard"},{"id":"6016481384","title":"The Effects of Sampling Bias and Model Complexity on the Predictive Performance of MaxEnt Species Distribution Models","type":"Journal Article","volume":"8","issue":"2","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0055158","tags":["2013","Aichi_E","GB plants","GBIF_used","GBIF_VIP","GBits_8","New Zealand_biodiversity","niche_modeling","SDM","Target_19","University of Cambridge"],"keywords":[],"pages":"e55158","year":"2013","abstract":"Species distribution models (SDMs) trained on presence-only data are frequently used in ecological research and conservation planning. However; users of SDM software are faced with a variety of options; and it is not always obvious how selecting one option over another will affect model performance. Working with MaxEnt software and with tree fern presence data from New Zealand; we assessed whether (a) choosing to correct for geographical sampling bias and (b) using complex environmental response curves have strong effects on goodness of fit. SDMs were trained on tree fern data; obtained from an online biodiversity data portal; with two sources that differed in size and geographical sampling bias: a small; widely-distributed set of herbarium specimens and a large; spatially clustered set of ecological survey records. We attempted to correct for geographical sampling bias by incorporating sampling bias grids in the SDMs; created from all georeferenced vascular plants in the datasets; and explored model complexity issues by fitting a wide variety of environmental response curves (known as ‘‘feature types’’ in MaxEnt). In each case; goodness of fit was assessed by comparing predicted range maps with tree fern presences and absences using an independent national dataset to validate the SDMs. We found that correcting for geographical sampling bias led to major improvements in goodness of fit; but did not entirely resolve the problem: predictions made with clustered ecological data were inferior to those made with the herbarium dataset; even after sampling bias correction. We also found that the choice of feature type had negligible effects on predictive performance; indicating that simple feature types may be sufficient once sampling bias is accounted for. Our study emphasizes the importance of reducing geographical sampling bias; where possible; in datasets used to train SDMs; and the effectiveness and essentialness of sampling bias correction within MaxEnt.","uuid":"48a767d2-87ae-3823-a12d-9256949066ad","authors":[{"forename":"Mindy M.","surname":"Syfert"},{"forename":"Matthew J.","surname":"Smith"},{"forename":"David a.","surname":"Coomes"}],"editors":[{"forename":"David L.","surname":"Roberts"}],"publication_outlet":"PloS one","firstAuthor":"Syfert"},{"id":"6116588384","title":"Low global sensitivity of metabolic rate to temperature in calcified marine invertebrates","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24036933","tags":["2013","Aichi_E","Antarctica_biodiversity","Arctic_biodiversity","AU","Australia","Australia_biodiversity","ecology","GB","GBIF_primary","GBIF_used","GBits_10","GB_biodiversity","Great Britain","in_press","New Zealand","New Zealand_biodiversity","NZ","SG","Singapore","Singapore_biodiversity","Target_19"],"keywords":[],"year":"2013","abstract":"Metabolic rate is a key component of energy budgets that scales with body size and varies with large-scale environmental geographical patterns. Here we conduct an analysis of standard metabolic rates (SMR) of marine ectotherms across a 70° latitudinal gradient in both hemispheres that spanned collection temperatures of 0-30 °C. To account for latitudinal differences in the size and skeletal composition between species, SMR was mass normalized to that of a standard-sized (223 mg) ash-free dry mass individual. SMR was measured for 17 species of calcified invertebrates (bivalves, gastropods, urchins and brachiopods), using a single consistent methodology, including 11 species whose SMR was described for the first time. SMR of 15 out of 17 species had a mass-scaling exponent between 2\/3 and 1, with no greater support for a 3\/4 rather than a 2\/3 scaling exponent. After accounting for taxonomy and variability in parameter estimates among species using variance-weighted linear mixed effects modelling, temperature sensitivity of SMR had an activation energy (Ea) of 0.16 for both Northern and Southern Hemisphere species which was lower than predicted under the metabolic theory of ecology (Ea 0.2-1.2 eV). Northern Hemisphere species, however, had a higher SMR at each habitat temperature, but a lower mass-scaling exponent relative to SMR. Evolutionary trade-offs that may be driving differences in metabolic rate (such as metabolic cold adaptation of Northern Hemisphere species) will have important impacts on species abilities to respond to changing environments.","uuid":"194e4898-d387-38cc-ae67-3f371e02a79a","authors":[{"forename":"Sue-Ann","surname":"Watson"},{"forename":"Simon A.","surname":"Morley"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Melody S.","surname":"Clark"},{"forename":"Robert W.","surname":"Day"},{"forename":"Miles","surname":"Lamare"},{"forename":"Stephanie M.","surname":"Martin"},{"forename":"Paul C.","surname":"Southgate"},{"forename":"Koh Siang","surname":"Tan"},{"forename":"Paul A.","surname":"Tyler"},{"forename":"Lloyd S.","surname":"Peck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Watson"},{"id":"6016484164","title":"Potential spread of recently naturalised plants in New Zealand under climate change","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10584-012-0605-3","tags":["2012","Aichi_B","GBIF_used","invasive","New Zealand","New Zealand_biodiversity","NZ","plants","Target_9"],"keywords":[],"year":"2012","abstract":"Climate change and biological invasions are major causes of biodiversity loss andmay also have synergistic effects, such as range shifts of invaders due to changing climate.Bioclimatic models provide an important tool to assess how the threat of invasive species may change with altered temperature and precipitation regimes. In this study, potential distributions of three recently naturalised plant species in New Zealand are modelled (Archontophoenix cunning- hamiana, Psidium guajava and Schefflera actinophylla), using four different general circulation models (CCCMA-CGCM3, CSIRO-Mk3.0, GFDL-CM2.0 and UKMO-HADCM3) with two emission scenarios (A2 and B1) each. Based on a maximum entropy approach, models were trained on global data using a small set of uncorrelated predictors. Themodels were projected to the country of interest, using climate models that had been statistically downscaled to New Zealand, in order to obtain high resolution predictions. This study provides evidence of the potential range expansion of these species,with potentially suitable habitat increasing by asmuch as 169%(A. cunninghamiana; with up to 115,805 km2 of suitable habitat), 133%(P. guajava; 164,450 km2) and 208%(S. actinophylla; 31,257km2) by the end of the century compared to the currently suitable habitat. The results show that while predictions vary depending on the chosen climate scenario, there is remarkable consistency amongst most climate models within the same emission scenario,with overlaps in areas of predicted presence ranging between 81%and 99.5% (excluding CSIRO-Mk3.0). By having a better understanding of how climate change will affect distribution of invasive plants, appropriate management measures can be taken.","uuid":"5f5ce119-2fb5-3c32-985a-7349102c813d","authors":[{"forename":"Christine S.","surname":"Sheppard"}],"editors":[],"publication_outlet":"Climatic Change","firstAuthor":"Sheppard"},{"id":"6016479204","title":"Absence of mammals and the evolution of New Zealand grasses","type":"Journal Article","volume":"278","issue":"1706","url":"http:\/\/rspb.royalsocietypublishing.org\/content\/early\/2010\/09\/07\/rspb.2010.1145.abstract\nhttp:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3030840&tool=pmcentrez&rendertype=abstract","tags":["2011","2013_GBSS","distribution data","GBIF_used","GBIF_VIP","New Zealand","New Zealand_biodiversity","NZ"],"keywords":["Animals","Biological Evolution","Feeding Behavior","Mammals","Mammals: physiology","New Zealand","Phylogeny","Poaceae","Poaceae: classification","Poaceae: genetics","Poaceae: physiology","Species Specificity","Time Factors"],"pages":"695-701","year":"2011","abstract":"Anthropogenic alteration of biotic distributions and disturbance regimes has dramatically changed the evolutionary context for the differentiation of species traits. Some of the most striking examples in recent centuries have been on islands where flightless birds, which evolved in the absence of mammalian carnivores, have been decimated following the widespread introduction of exotic predators. Until now, no equivalent case has been reported for plants. Here, we make use of robust analytical tools and an exceptionally well-sampled molecular phylogeny to show that a majority of New Zealand danthonioid grasses (Poaceae) may have adapted to the relaxed vertebrate herbivore pressure during the late Cenozoic through the development of a distinctive and unusual habit: abscission of old leaves. This feature occurs in only about 3 per cent of the world's roughly 11,000 grass species and has been empirically shown to increase plant productivity but to reduce protection against mammal grazing. This result suggests that release from a selective pressure can lead to species radiations. This seemingly anachronistic adaptation may represent an overlooked factor contributing to the severe decline in the geographical extent and species diversity of New Zealand's indigenous grasslands following the introduction of herbivorous terrestrial mammals in the 19th century.","uuid":"a6bcae07-0545-3c2f-ac6b-1cae2f3b5771","authors":[{"forename":"Alexandre","surname":"Antonelli"},{"forename":"Aelys M.","surname":"Humphreys"},{"forename":"William G.","surname":"Lee"},{"forename":"H. Peter","surname":"Linder"}],"editors":[],"publication_outlet":"Proceedings. Biological sciences \/ The Royal Society","firstAuthor":"Antonelli"},{"id":"6016480454","title":"How robust is the Australian Weed Risk Assessment protocol? A test using pine invasions in the Northern and Southern hemispheres","type":"Journal Article","volume":"14","issue":"5","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-011-0133-5","tags":["2011","Aichi_B","GBIF_used","GB_biodiversity","invasive","New Zealand","New Zealand_biodiversity","NZ","Target_9","university"],"keywords":["climate matching","exotic species","forestry","risk assessment","spread","weed"],"pages":"987-998","year":"2011","abstract":"The Australian Weed Risk Assessment protocol (WRA) is often considered the standard approach for pre-border screening of new plant introductions. Here we assess its robustness against three key criteria: ability to discriminate success or failure of species at three stages of the invasion process (introduction, naturalisation and spread); sensitivity to taxonomic range and target region; and dependence on knowledge of invasive behaviour elsewhere. We address these issues by retrospectively testing the WRA using pine (Pinus) introductions to New Zealand and Great Britain. For both regions we calculated WRA scores for 115 species, and classified all species according to whether they had been introduced, which of these had naturalised, and the extent of their naturalised distribution (spread). Using regression models, we assessed whether WRA scores could predict success at each stage. We repeated this procedure using WRA scores calculated without information on species naturalisation behaviour else- where. In both regions, the WRA could discriminate among species in the same genus at the introduction and naturalisation stages, but not at the spread stage. The outcome at the naturalisation stage depended on prior knowledge of naturalisation behaviour else- where. Without this information the WRA may be unable to distinguish among closely related species, and should be used cautiously where data on invasive behaviour elsewhere is lacking. Human selection played a strong role in the invasion process both through introducing pine species likely to naturalise in New Zealand and Great Britain in the first instance, and subsequent use of many of these species for forestry in the target regions.","uuid":"33ec7efa-1c85-30e3-8f00-d406570527b9","authors":[{"forename":"Kirsty F.","surname":"McGregor"},{"forename":"Michael S.","surname":"Watt"},{"forename":"Philip E.","surname":"Hulme"},{"forename":"Richard P.","surname":"Duncan"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"McGregor"},{"id":"6016479974","title":"A late Miocene leaf assemblage from Coromandel Peninsula, New Zealand, and its climatic implications","type":"Journal Article","volume":"35","issue":"1","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/03115518.2010.481829","tags":["2011","AU","Australia","climate","GBIF_used","macroecology","New Zealand","New Zealand_biodiversity","NZ","university"],"keywords":["climate","cuticle","fossil leaves","Miocene","New Zealand","Taxaceae"],"pages":"103-121","year":"2011","abstract":"A late Miocene (6–6.5 Ma; Kapitean and latest Tongaporutuan stages) fossil leaf locality is situated at Mataora in the southern Coromandel Peninsula of the North Island, New Zealand (latitude 37°S). It includes well-preserved remains of a new genus and species of conifer, Mataoraphyllum miocenicus, considered to be a phyllodinous Taxaceae. Other conifers include a new species of Phyllocladus, P. palmerii, and a small scale-leafed Podocarpaceae. There are five angiosperms, including a small-leafed Epacridaceae species, Myrsine waihiensis sp. nov., (Mysinaceae) Pseudopanax (Araliaceae), and two of unknown affinity. The relatively small leaf size, low biodiversity and taxonomic content suggest low, open vegetation under a relatively cool but wet climate; current subalpine to upper forest limit vegetation is a close analogy. The fossil assemblage indicates that mean annual temperatures may have been cooler at 37°S than today for the late Miocene.","uuid":"c13e9c6b-169a-37bb-8f20-78a37f5c27c3","authors":[{"forename":"Mike","surname":"Pole"},{"forename":"Phillip R.","surname":"Moore"}],"editors":[],"publication_outlet":"Alcheringa: An Australasian Journal of Palaeontology","firstAuthor":"Pole"}]