[{"id":"6048451294","title":"The Hill of Six Lakes revisited: new data and re-evaluation of a key Pleistocene Amazon site","type":"Journal Article","volume":"76","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0277379113002722","tags":["2013","Aichi_E","BR","Brazil","Central America_biodiversity","GBIF_primary","GBIF_used","PA","Panama","South America_biodiversity","Target_19","US"],"keywords":[],"pages":"140-155","year":"2013","publisher":"Elsevier Ltd","abstract":"The new analyses of a sedimentary record of Lake Pata in the Hill of Six Lakes, in NW Amazon and its correlation with other Quaternary proxy records in the region provide new insights regarding the vegetation and climate of the lowland forest during the Last Glacial. Despite what has been reported previously in the literature, the sedimentary and pollen records are not continuous. The hill remained forested; however, clear signals of structural change are seen in the record, which indicate that the area experienced a significantly drier climate during the Last Glacial Maximum (LGM). The herbs and taxa that are known to be more dominant in seasonally dry forests were all more abundant during the glacial part of the record, and the cool-adapted elements were mixed with warm lowland elements, which indicates a temperature depression. A comparison of the palaeoecological data with other regional geoenvironmental records of the Upper Negro River basin and other areas of the Amazon provides additional support for a cooler and more seasonal environment during the middle Pleniglacial, which then became drier during the LGM. A “wet” LGM is strongly refuted; therefore, the palaeoclimatic and ecological models that used the previous proxy data from Six Lakes to sustain “wet” conditions and a “continuous forest record” during the LGM to reconstruct the palaeoenvironmental conditions in the Amazon should be reviewed.","uuid":"826f1596-b32e-3a68-abc6-bcf489a7058f","authors":[{"forename":"Carlos","surname":"D'Apolito"},{"forename":"Maria Lúcia","surname":"Absy"},{"forename":"Edgardo M.","surname":"Latrubesse"}],"editors":[],"publication_outlet":"Quaternary Science Reviews","firstAuthor":"D'Apolito"},{"id":"6016481714","title":"Biology and Host Specificity of Anthonomus tenebrosus (Coleoptera: Curculionidae): A Herbivore of Tropical Soda Apple","type":"Journal Article","volume":"106","issue":"4","url":"http:\/\/openurl.ingenta.com\/content\/xref?genre=article&issn=0013-8746&volume=106&issue=4&spage=491","tags":["2013","Aichi_E","GBIF_used","GBits_9","PA","Panama","plants","Target_19","taxonomy","US"],"keywords":["flower-feeding weevil","insect-plant interaction","Solanaceae","Solanum viarum"],"pages":"491-502","year":"2013","abstract":"Tropical soda apple (Solanum viarum Dunal) is a major exotic weed in pastures and conservation areas in subtropical regions. Anthonomus tenebrosus Boheman (Coleoptera: Curculion- idae) was found feeding on the ßowers of tropical soda apple in southern Brazil and was considered a potential biological control agent. The objectives of this study were to examine the life history and host speciÞcity of A. tenebrosus. The development from egg to adult was measured at eight constant temperatures in growth chambers. The presence of reproductive diapause was measured by using a two-way factorial design with three temperatures (20, 22.5, and 25?C) and two photoperiods (14:10 and10:14[L:D]h).Temperatureinßuencedthedevelopmentaltimefromeggto adult of A. tenebrosus, which ranged from 49.6 d at 16?Cto13.6dat28?C. The longevity of males ranged from 64 to 190 d, whereas females lived from 44 to 204 d. When exposed to 10:14 (L:D) h and 20?C, 35% of females entered reproductive diapause. The fundamental host range of A. tenebrosusÑbased on several life-history aspects, including adult longevity, oogenesis,andovipositionÑandimmaturedevelopment of A. tenebrosus were studied. Under no-choice conditions,?80% of adults survived for 30 d on several Solanum melongena L. varieties, Solanum capsicoides, S. viarum, and Solanum carolinense L. A. ten- ebrosus completed development from egg to adult on a number of S. melongena varieties, the native plant S. carolinense, and the exotic plants S. capsicoides All., S. viarum, and Solanum tampicense Dunal. Under paired-choice conditions, adult feeding occurred on all species, whereas oviposition occurred only on S. viarum, S. capsicoides, and S. carolinense. Because of the nontarget attack to S. melongena and a native plant, A. tenebrosus should not be considered for release as a biological control agent of tropical soda apple in the United States.","uuid":"7855f4fc-40f9-33f4-9c84-ad2c7f7b50cf","authors":[{"forename":"Rodrigo","surname":"Diaz"},{"forename":"Octavio","surname":"Menocal"},{"forename":"Cecil","surname":"Montemayor"},{"forename":"William A.","surname":"Overholt"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Diaz"},{"id":"6016482044","title":"Pollen morphology of the three subgenera of Alnus","type":"Journal Article","volume":"36","issue":"1","url":"http:\/\/dx.doi.org\/10.1080\/01916122.2012.657876\nhttp:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/01916122.2012.657876","tags":["2012","GBIF_used","Global_biodiversity","PA","Panama","Smithsonian","species distribution","taxonomy","university","US"],"keywords":["Alnuspollen morphology","Bering Land Bridge","DNA systematics","hybrid collections"],"pages":"131-151","year":"2012","abstract":"The three subgenera of alder (Alnusroman Clethropsis and Alnobetula) are taxonomically distinctive, but how does their pollen match up with their gross morphology? This study links pollen characters with the taxonomic divisions of the genus alder based on nrDNA ITS sequence data. The value of the study is in the breadth of the taxonomic coverage of the three subgenera, as the samples per species only range from 1 to 6. From 29 Alnus species, the authors studied pollen from 59 modern reference collections (prepared by acetolysis) and recorded the number and type of apertures (pores), thickness of the arci, pollen size and polar arci. Tallies of the number of pores on the pollen grains in a reference collection typically have a range of ± 1 or 2. Exceptions are presumed hybrid collections in Alnus rugosa with a range of ± 5, which have malformed pollen cells suggesting infertility. The presumed hybrids show a greater range of both pore number and size of pollen grains. The dominant pore number is a key feature that separates the subgenus Alnobetula (= Alnaster) from the other two subgenera by consistently having predominantly 5-, 6- or 7-pored pollen grains, while all other Alnus taxa sampled have pollen with predominantly 4- or 5-pored pollen. The dominant pore number is a consistent feature within the subgenus Alnobetula (10 species), but is inconsistent in 3 out of 16 species of the subgenus Alnus and within the subgenus Clethropsis (3 species). Thickenings of the pore lip, aspidate (protruding) and vestibulate pores are important features of Alnus pollen on a species level. Alnus-like pollen morphology occurs occasionally in certain other betulaceous genera (Betula and Carpinus). Differences in character or thickness of arci (band-like thickenings on the pollen wall between pores) tend to be somewhat consistent within a species and vary within subgenera. Two Alnobetula species in the Alnus viridis complex (Alnus crispa and Alnus sinuata) have arci that are weakly developed or appear as simple folds; walls are fragile and pores are typically less aspidate. Pollen sizes in different species overlap greatly, may be partly influenced by processing methods and do not seem to be generally helpful in characterizing species. Circular doughnut-shaped arci thickenings on the polar area of pollen grains are a common feature (16–40%) in two closely related East Asian taxa of subgenus Alnobetula with large pollen (‘Clade A’: Alnus firma and Alnus sieboldii). These ‘Clade A’ features have been reported from Miocene collections of Alnus pollen from Alaska, and support megafossil evidence in determining the biogeography of this group along the Pacific Rim in the Neogene. The Miocene appearance of subgenus Alnobetula megafossils in both Alaska and Japan can only have occurred via a Bering Land Bridge. This relation is now confirmed by Reinink-Smith's Miocene ‘Clade-A-type’ pollen data of Alaska. These taxa had Pacific Rim distributions, similar fruiting carposamaras and now correspond to a DNA ITS subgroup within Alnobetula. Depending on the geographic location with limited number of local alder species, certain Holocene identifications are possible based on pore structure and arci thickness, e.g. the Alnus crispa-type in eastern Canada and the Alnus sinuata-type in the Pacific northwest.","uuid":"a7b18792-65b3-35ee-9462-59c408148ad4","authors":[{"forename":"Estella B.","surname":"Leopold"},{"forename":"Joshua","surname":"Birkebak"},{"forename":"Linda","surname":"Reinink-Smith"},{"forename":"Anitha P.","surname":"Jayachandar"},{"forename":"Paula","surname":"Narváez"},{"forename":"Stephanie","surname":"Zaborac-Reed"}],"editors":[],"publication_outlet":"Palynology","firstAuthor":"Leopold"},{"id":"6016483314","title":"Recent phylogeographic structure in a widespread ‘weedy’ Neotropical tree species, Cordia alliodora (Boraginaceae)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2012.02727.x","tags":["2012","Aichi_E","AU","Australia","GB","GBIF_used","in_press","IT","Italy","PA","Panama","phylogeography","Smithsonian","Target_19","university","University of Oxford","US"],"keywords":["amazon basin","andes mountains","correspondence","hawkesbury","neotropics","paul d","phylogeography","rymer","samova","structure","tropical trees","vicariance"],"pages":"no-no","year":"2012","abstract":"Aim Although hundreds of tree species have broad geographic ranges in the Neotropics, little is known about how such widespread species attained disjunct distributions around mountain, ocean and xeric barriers. Here, we examine the phylogeographic structure of a widespread and economically important tree, Cordia alliodora, to: (1) test the roles of vicariance and dispersal in establishing major range disjunctions, (2) determine which geographic regions and\/or habitats contain the highest levels of genetic diversity, and (3) infer the geographic origin of the species. Location: Twenty-five countries in Central and South America, and the West Indies. Methods: Chloroplast simple sequence repeats (cpSSR; eight loci) were assayed in 67 populations (240 individuals) sampled from the full geographic range of C. alliodora. Chloroplast (trnH–psbA) and nuclear (internal transcribed spacer, ITS) DNA sequences were sampled from a geographically representative subset. Genetic structure was determined with samova, structure and haplotype networks. Analysis of molecular variance (AMOVA) and rarefaction analyses were used to compare regional haplotype diversity and differentiation. Results Although the ITS region was polymorphic it revealed limited phylogeographic structure, and trnH–psbA was monomorphic. However, structure analysis of cpSSR variation recovered three broad demes spanning Central America (Deme 1), the Greater Antilles and the Chocó (Deme 2), and the Lesser Antilles and cis-Andean South America (Deme 3). samova showed two predominant demes (Deme 1 + 2 and Deme 3). The greatest haplotype diversity was detected east of the Andes, while significantly more genetic variation was partitioned among trans-Andean populations. Populations experiencing high precipitation seasonality (dry ecotype) had greater levels of genetic variation. Main conclusions Cordia alliodora displayed weak cis- and trans-Andean phylogeographic structure based on DNA sequence data, indicative of historical dispersal around this barrier and genetic exchange across its broad range. The cpSSR data revealed phylogeographic structure corresponding to three biogeographic zones. Patterns of genetic diversity are indicative of an origin in the seasonally dry habitats of South America. Therefore, C. alliodora fits the disperser hypothesis for widespread Neotropical species. Dispersal is evident in the West Indies and the northern Andean cordilleras. The dry ecotype harbours genetic variation that is likely to represent the source for the establishment of populations under future warmer and drier climatic scenarios.","uuid":"b6f163af-a513-3bc1-acfb-e8fc76d5e1b7","authors":[{"forename":"Paul D.","surname":"Rymer"},{"forename":"Christopher W.","surname":"Dick"},{"forename":"Giovanni G.","surname":"Vendramin"},{"forename":"Anna","surname":"Buonamici"},{"forename":"David","surname":"Boshier"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Rymer"},{"id":"6016479564","title":"Phytogeographic implications of fossil endocarps of Menispermaceae from the Paleocene of Colombia.","type":"Journal Article","volume":"98","issue":"12","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22114219","tags":["2011","Colombia_biodiversity","GBIF_used","PA","paleobiogeography","Panama","university","US"],"keywords":["Cissampelos","Colombia","endocarps","fossils","paleobiogeography","Paleocene","rainforest","Stephania"],"pages":"2004-17","year":"2011","abstract":"• Premise of the study: Fossil leaves of Menispermaceae were previously described from the Paleocene of Colombia. Because of strong homoplasy of leaf characters, the fossils could not be placed more specifically within recognized clades, and additional data were needed to specify intrafamilial and paleogeographic relationships during the Paleocene. • Methods: Fossil endocarps of Menispermaceae were collected from the Cerrejón Formation, the recently discovered Bogotá flora, and Wyoming (∼60 Ma). We surveyed the endocarp morphology of almost all extant genera, conducted character optimization, a molecular scaffold analysis, and critically reviewed the related fossil genera. • Key results: Parallel syndromes of fruit characters have appeared in unrelated clades of the family according to current phylogenetic reconstructions. However, mapping selected endocarp characters across those clades that contain horseshoe-shaped endocarps facilitates identification and phylogenetic assessment of the fossils. Three fossil species are recognized. One of them belongs to the extant genus Stephania, which today grows only in Africa and Australasia. Palaeoluna gen. nov. is placed within the pantropical clade composed of extant Stephania, Cissampelos, and Cyclea; this morphogenus is also recognized from the Paleocene of Wyoming. Menispina gen. nov. shows similarity with several unrelated clades. • Conclusions: The new fossils from Colombia reveal a complex paleobiogeographic history of the recognized clades within Menispermaceae, suggesting a more active exchange among neotropical, paleotropical, North American, and European paleoforests than previously recognized. In addition, the new fossils indicate that neotropical forests were an important biome for the radiation and dispersal of derived lineages in Menispermaceae after the Cretaceous-Paleogene boundary.","uuid":"6141ca54-eb4d-3e71-8686-db8839b82acb","authors":[{"forename":"Fabiany","surname":"Herrera"},{"forename":"Steven R.","surname":"Manchester"},{"forename":"Sara B.","surname":"Hoot"},{"forename":"Keir M.","surname":"Wefferling"},{"forename":"Mónica R.","surname":"Carvalho"},{"forename":"Carlos","surname":"Jaramillo"}],"editors":[],"publication_outlet":"American Journal of Botany","firstAuthor":"Herrera"}]