[{"id":"6016481954","title":"Disentangling the Origins of Cultivated Sweet Potato (Ipomoea batatas (L.) Lam.).","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23723970","tags":["2013","agriculture","Aichi_E","Central America_biodiversity","FR","France","GBIF_primary","GBIF_used","GBIF_VIP","GBits_9","PE","Peru","South America_biodiversity","Target_19"],"keywords":[],"pages":"e62707","year":"2013","abstract":"Sweet potato (Ipomoea batatas (L.) Lam., Convolvulaceae) counts among the most widely cultivated staple crops worldwide, yet the origins of its domestication remain unclear. This hexaploid species could have had either an autopolyploid origin, from the diploid I. trifida, or an allopolyploid origin, involving genomes of I. trifida and I. triloba. We generated molecular genetic data for a broad sample of cultivated sweet potatoes and its diploid and polyploid wild relatives, for noncoding chloroplast and nuclear ITS sequences, and nuclear SSRs. Our data did not support an allopolyploid origin for I. batatas, nor any contribution of I. triloba in the genome of domesticated sweet potato. I. trifida and I. batatas are closely related although they do not share haplotypes. Our data support an autopolyploid origin of sweet potato from the ancestor it shares with I. trifida, which might be similar to currently observed tetraploid wild Ipomoea accessions. Two I. batatas chloroplast lineages were identified. They show more divergence with each other than either does with I. trifida. We thus propose that cultivated I. batatas have multiple origins, and evolved from at least two distinct autopolyploidization events in polymorphic wild populations of a single progenitor species. Secondary contact between sweet potatoes domesticated in Central America and in South America, from differentiated wild I. batatas populations, would have led to the introgression of chloroplast haplotypes of each lineage into nuclear backgrounds of the other, and to a reduced divergence between nuclear gene pools as compared with chloroplast haplotypes.","uuid":"3b22d4a0-4d59-35ad-af2b-59903f4a624c","authors":[{"forename":"Caroline","surname":"Roullier"},{"forename":"Anne","surname":"Duputié"},{"forename":"Paul","surname":"Wennekes"},{"forename":"Laure","surname":"Benoit"},{"forename":"Víctor Manuel","surname":"Fernández Bringas"},{"forename":"Genoveva","surname":"Rossel"},{"forename":"David","surname":"Tay"},{"forename":"Doyle","surname":"McKey"},{"forename":"Vincent","surname":"Lebot"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Roullier"},{"id":"6016479484","title":"Upslope migration of Andean trees","type":"Journal Article","volume":"38","issue":"4","url":"http:\/\/dx.doi.org\/10.1111\/j.1365-2699.2010.02444.x\nhttp:\/\/doi.wiley.com\/10.1111\/j.1365-2699.2010.02444.x","tags":["2011","Andes","climate","GB","GBIF_acknowledged","GBIF_used","PE","Peru","Scotland","trees","university","University of Oxford","US"],"keywords":["andes","climate change","climatic envelope","cloud forest","correspondence","extinction","feeley","forest plots","global warming","kenneth j","monitoring","peru","species migration"],"pages":"783-791","year":"2011","publisher":"Blackwell Publishing Ltd","abstract":"Abstract Aim Climate change causes shifts in species distributions, or ‘migrations’. Despite the centrality of species distributions to biodiversity conservation, the demonstrated large migration of tropical plant species in response to climate change in the past, and the expected sensitivity of species distributions to modern climate change, no study has tested for modern species migrations in tropical plants. Here we conduct a first test of the hypothesis that increasing temperatures are causing tropical trees to migrate to cooler areas. Location Tropical Andes biodiversity hotspot, south-eastern Peru, South America. Methods We use data from repeated (2003\/04–2007\/08) censuses of 14 1-ha forest inventory plots spanning an elevational gradient from 950 to 3400 m in Manu National Park in south-eastern Peru, to characterize changes in the elevational distributions of 38 Andean tree genera. We also analyse changes in the genus-level composition of the inventory plots through time. Results We show that most tropical Andean tree genera shifted their mean distributions upslope over the study period and that the mean rate of migration is approximately 2.5–3.5 vertical metres upslope per year. Consistent with upward migrations we also find increasing abundances of tree genera previously distributed at lower elevations in the majority of study plots. Main conclusions These findings are in accord with the a priori hypothesis of upward shifts in species ranges due to elevated temperatures, and are potentially the first documented evidence of present-day climate-driven migrations in a tropical plant community. The observed mean rate of change is less than predicted from the temperature increases for the region, possibly due to the influence of changes in moisture or non-climatic factors such as substrate, species interactions, lags in tree community response and\/or dispersal limitations. Whatever the cause(s), continued slower-than-expected migration of tropical Andean trees would indicate a limited ability to respond to increased temperatures, which may lead to increased extinction risks with further climate change.","uuid":"60d1493f-ac45-3b46-85e3-4e47f4fac452","authors":[{"forename":"Kenneth J.","surname":"Feeley"},{"forename":"Miles R.","surname":"Silman"},{"forename":"Mark B.","surname":"Bush"},{"forename":"William","surname":"Farfan"},{"forename":"Karina Garcia","surname":"Cabrera"},{"forename":"Yadvinder","surname":"Malhi"},{"forename":"Patrick","surname":"Meir"},{"forename":"Norma Salinas","surname":"Revilla"},{"forename":"Mireya Natividad Raurau","surname":"Quisiyupanqui"},{"forename":"Sassan","surname":"Saatchi"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Feeley"},{"id":"6016478994","title":"Local and regional palm (Arecaceae) species richness patterns and their cross-scale determinants in the western Amazon","type":"Journal Article","volume":"99","issue":"4","url":"http:\/\/doi.wiley.com\/10.1111\/j.1365-2745.2011.01834.x","tags":["2011","Denmark","DK","GBIF_used","macroecology","PE","Peru","species richness","university"],"keywords":["climatic stability","diversity","environmental filtering","Neotropical rain forests","plant community ecology","spatial scale","species pool effects","topography"],"pages":"1001-1015","year":"2011","abstract":"1. Local and regional patterns of plant species richness in tropical rain forests, as well as their possi- ble drivers, remain largely unexplored. The main hypotheses for local species richness (alpha diver- sity) are (i) local environmental determinism with species-saturated communities, and (ii) regional control, in which the immigration of species fromthe regional species pool (gamma diversity) deter- mines how many species coexist locally. The species pool hypothesis suggests a combined influence of local and regional drivers on alpha diversity. Differences in gamma diversity may arise from divergent environmental conditions or biogeographic histories. 2. Weinvestigated the cross-scale determinants of palm alpha and gamma diversity across the wes- tern Amazon using a large field-based data set: a census of all palm individuals in 312 transects, totalling 98 species. We used regression-based variation partitioning to understand how habitat, topography and region influence alpha diversity, and correlations to assess the importance of the present environment (climate, soil, regional topography) and history (long-term habitat stability) for average regional alpha diversity and gamma diversity, including the link between these two diversitymeasures (species pool effect). 3. Variation in alpha diversity was primarily explained by region (36%) and habitat (18%), whereas the effect of topography was negligible (1%). Within habitats, region was even more important (up to 69%explained variation). Within regions, habitat and topography covaried and had a variable but an important influence. The pure effect of topography remained of minor impor- tance (up to 13%). 4. Average regional alpha diversity was related to gamma diversity, precipitation seasonality and possibly long-term habitat stability. Gamma diversity was related to long-term habitat stability, and possibly current climate. 5. Synthesis. Gamma diversity strongly influenced alpha diversity, although a clear influence of local environment was also evident, notably habitat type, with a minor, more geographically vari- able effect of small-scale topography.Apart fromgamma diversity, the factormost strongly related to regional alpha diversity was precipitation seasonality, while gamma diversity itself was strongly linked to long-term habitat stability. These results imply that plant species richness is contingent on both contemporary and historical factors with a strong link between local species richness and the regional species pool.","uuid":"84f2fbd5-3532-3686-95ed-8e57c01edddb","authors":[{"forename":"Thea","surname":"Kristiansen"},{"forename":"Jens-Christian","surname":"Svenning"},{"forename":"Dennis","surname":"Pedersen"},{"forename":"Wolf L.","surname":"Eiserhardt"},{"forename":"César","surname":"Grández"},{"forename":"Henrik","surname":"Balslev"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Kristiansen"},{"id":"6016480244","title":"Forgotten forests - issues and prospects in biome mapping using Seasonally Dry Tropical Forests as a case study","type":"Journal Article","volume":"11","issue":"1","url":"http:\/\/www.biomedcentral.com\/1472-6785\/11\/27","tags":["2011","AR","Argentina","BR","Brazil","conservation","GB","GBIF_used","museum","niche_modeling","PE","Peru","SDM","South America","university"],"keywords":[],"pages":"27","year":"2011","abstract":"Background South America is one of the most species diverse continents in the world. Within South America diversity is not distributed evenly at both local and continental scales and this has led to the recognition of various areas with unique species assemblages. Several schemes currently exist which divide the continental-level diversity into large species assemblages referred to as biomes. Here we review five currently available biome maps for South America, including the WWF Ecoregions, the Americas basemap, the Land Cover Map of South America, Morrone’s Biogeographic regions of Latin America, and the Ecological Systems Map. The comparison is performed through a case study on the Seasonally Dry Tropical Forest (SDTF) biome using herbarium data of habitat specialist species. Results Current biome maps of South America perform poorly in depicting SDTF distribution. The poor performance of the maps can be attributed to two main factors: (1) poor spatial resolution, and (2) poor biome delimitation. Poor spatial resolution strongly limits the use of some of the maps in GIS applications, especially for areas with heterogeneous landscape such as the Andes. Whilst the Land Cover Map did not suffer from poor spatial resolution, it showed poor delimitation of biomes. The results highlight that delimiting structurally heterogeneous vegetation is difficult based on remote sensed data alone. A new refined working map of South American SDTF biome is proposed, derived using the Biome Distribution Modelling (BDM) approach where georeferenced herbarium data is used in conjunction with bioclimatic data. Conclusions Georeferenced specimen data play potentially an important role in biome mapping. Our study shows that herbarium data could be used as a way of ground-truthing biome maps in silico. The results also illustrate that herbarium data can be used to model vegetation maps through predictive modelling. The BDM approach is a promising new method in biome mapping, and could be particularly useful for mapping poorly known, fragmented, or degraded vegetation. We wish to highlight that biome delimitation is not an exact science, and that transparency is needed on how biomes are used as study units in macroevolutionary and ecological research.","uuid":"84e50621-0ab3-384b-a1c3-be04cab594dd","authors":[{"forename":"Tiina","surname":"Sarkinen"},{"forename":"Joao R. V.","surname":"Iganci"},{"forename":"Reynaldo","surname":"Linares-Palomino"},{"forename":"Marcelo F.","surname":"Simon"},{"forename":"Darien E.","surname":"Prado"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Sarkinen"},{"id":"6016478774","title":"First occurrence of the rare emballonurid bat Cyttarops alecto (Thomas, 1913) in Peru—Only hard to find or truly rare?","type":"Journal Article","volume":"76","issue":"3","url":"http:\/\/www.sciencedirect.com\/science\/article\/B7GX2-4YYGPS1-1\/2\/0c887a2ae5d1ac93f89bf727d5761578\nhttp:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1616504710000558","tags":["2011","bats","CA","Canada","conservation","GBIF_used","museum","PE","Peru","university"],"keywords":["Cyttarops alecto","Distribution","Feeding habits","Panguana Biological Station","Reproduction"],"pages":"373-376","year":"2011","uuid":"e211f25c-ae0b-3c63-af1c-0d6651aaba5e","authors":[{"forename":"Sandra","surname":"Velazco"},{"forename":"Víctor","surname":"Pacheco"},{"forename":"Angelika","surname":"Meschede"}],"editors":[],"publication_outlet":"Mammalian Biology - Zeitschrift für Säugetierkunde","firstAuthor":"Velazco"}]