[{"id":"6016484474","title":"From southern refugia to the northern range margin: genetic population structure of the common wall lizard, Podarcis muralis","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12109","tags":["2013","Aichi_E","DE","Europe_biodiversity","GBIF_used","GBits_8","Germany","in_press","LU","Luxembourg","MaxEnt","PL","Poland","SDM","Target_19","US"],"keywords":["Climatic oscillations","Europe","genetic structure","leading edge","lizard phylogeography","microsatellites","post-glacial pathways","rear edge","refugia","species distribution models"],"year":"2013","abstract":"Aim Thermophilic species persisted in southern refugia during the cold phases of the Pleistocene, and expanded northwards during warming. These processes caused genetic imprints, such as a differentiation of genetic lineages and a loss of genetic diversity in the wake of (re)colonization. We used molecular markers and species distribution models (SDMs) to study the impact of range dynamics on the common wall lizard, Podarcis muralis, from southern refugia to the northern range margin. Location Parts of the Western Palaearctic. Methods We genotyped 10 polymorphic microsatellites in 282 individuals of P. muralis and sequenced the mitochondrial DNA (mtDNA) cytochrome b gene to study the genetic structure, divergence times and ancestral distribu- tions. Furthermore, we generated SDMs for climate scenarios for 6 and 21 ka derived from two different global circulation models. Results We detected two major mtDNA lineages – a western France clade (Pyrenees to Brittany), and an eastern France clade (southern France to Germany, Belgium and Luxembourg). This split was dated to c. 1.23 Ma. The latter clade was divided into two subclades, which diverged c. 0.38 Ma. Genetic diversity of microsatellites within each clade was nested and showed a significant loss of genetic diversity from south to north, a strong pattern of allele surfing across nearly all loci, and an increase in genetic differentiation towards the northern range margin. Results from SDMs suggest that southward range retraction during the late glacial period split the distribution into geographically distinct refugia. Main conclusions The strong genetic differentiation mirrors the effects of long-term isolation of P. muralis in multiple refugia. Post-glacial recolonization of Northern Europe has taken place from two distinct refugia, most probably along river systems (Rh^ one, Rhine, Moselle) and along the Atlantic coastline, with subsequent nested elimination of genetic diversity and increasing genetic differentiation at the northern range margin.","uuid":"cf5d167d-6b59-3ec5-91ea-c896ba15ced8","authors":[{"forename":"Franz","surname":"Gassert"},{"forename":"Ulrich","surname":"Schulte"},{"forename":"Martin","surname":"Husemann"},{"forename":"Werner","surname":"Ulrich"},{"forename":"Dennis","surname":"Rödder"},{"forename":"Axel","surname":"Hochkirch"},{"forename":"Edmée","surname":"Engel"},{"forename":"Jobst","surname":"Meyer"},{"forename":"Jan Christian","surname":"Habel"}],"editors":[{"forename":"Aristeidis","surname":"Parmakelis"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Gassert"},{"id":"6016482714","title":"The naturalization status of African Spotted Orchid (Oeceoclades maculata) in Neotropics","type":"Journal Article","issue":"July","url":"http:\/\/www.tandfonline.com\/doi\/abs\/10.1080\/11263504.2013.824042","tags":["2013","Aichi_E","GBIF_used","GBits_9","global_biodiversity","Maxent","PL","plants","Poland","SDM","Target_19"],"keywords":["Ecological niche modeling","invasion","naturalization","Neotropics","orchids"],"pages":"1-26","year":"2013","abstract":"Naturalization status of the African orchid species introduced in the Neotropics, Oeceoclades maculata, was studied. Ecological niche modeling was applied to estimate the present distribution of the suitable habitats for the African Spotted Orchid. The similarity of the niches occupied by natural and invasive populations of the studied species was calculated. Moreover, future distribution of its suitable habitats was estimated on the basis of three different climatic change scenarios and the potential further expansion scale was calculated based on range overlap test. While currently O. maculata seems to have reached its potential limits of invasion in South America and as for now it should not spread to the new habitats, the species still has a potential of invasiveness in North America. The future climate changes will probably result in shifts in the distribution of African Spotted Orchid suitable niches thereby causing its expansion to the new areas.","uuid":"3ce7167d-32ac-3c68-adcd-7c1b8cd8287b","authors":[{"forename":"Marta","surname":"Kolanowska"}],"editors":[],"publication_outlet":"Plant Biosystems","firstAuthor":"Kolanowska"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016484354","title":"The distibution of Elatine hydropiper L. (Elatinaceae)","type":"Journal Article","volume":"81","issue":"2","url":"https:\/\/pbsociety.org.pl\/journals\/index.php\/asbp\/article\/view\/asbp.2012.009","tags":["2012","Aichi_E","Europe_biodiversity","GBIF_used","HU","Hungary","PL","plants","Poland","species distribution","Target_19","university"],"keywords":["asia","chorology","elatinella","europe","isoëto-nanojuncetea","map","vascular plants"],"pages":"137-143","year":"2012","abstract":"A distribution map of Elatine hydropiper L. (Elatinaceae), which belongs to the Euro-Siberian phytogeographic element, has been prepared based on literature and web-based data. Te distribution range of the taxon, comparison to previous maps and reliability of the results are discussed.","uuid":"53cb39b8-3277-3299-934e-9af989b8ff2c","authors":[{"forename":"Agnieszka","surname":"Popiela"},{"forename":"Andrzej R.","surname":"Lysko"},{"forename":"Anetta","surname":"Wieczorek"},{"forename":"Attila V.","surname":"Molnar"}],"editors":[],"publication_outlet":"Acta Societatis Botanicorum Poloniae","firstAuthor":"Popiela"},{"id":"6016479744","title":"The distribution of Elatine hexandra (Lapierre) DC. (Elatinacea)","type":"Journal Article","volume":"80","issue":"1","url":"http:\/\/www.google.com\/url?sa=t&rct=j&q=the distribution of elatine hexandra (lapierre) dc. (elatinacea)&source=web&cd=1&ved=0CC0QFjAA&url=https%3A%2F%2Fpbsociety.org.pl%2Fjournals%2Findex.php%2Fasbp%2Farticle%2Fdownload%2Fasbp.2011.004%2F83&ei=n44vT8WyCYPIsgbDu6D4DA&usg=AFQjCNFD3rBpiLcufNCtbqFjTevd55gUDg&cad=rja","tags":["2011","conservation","GBIF_used","PL","Poland","taxonomy","university"],"keywords":["chorology","Elatinella","Europe","Isoëto-Nanojuncetea","map","vascular plants"],"pages":"27-32","year":"2011","abstract":"General distribution map of Elatine hexandra (Lapierre) DC. was made based on literature and web-based data confronted and possible reasons of the formation of taxon's distribution range and history are discussed.","uuid":"cb744697-9fe5-377f-9591-8af8c5f9ca3c","authors":[{"forename":"Agnieszka","surname":"Popiela"},{"forename":"Andrzej R.","surname":"Lysko"},{"forename":"Anetta","surname":"Wieczorek"},{"forename":"Dorota","surname":"Nalepka"}],"editors":[],"publication_outlet":"Acta Societatis Botanicorum Poloniae","firstAuthor":"Popiela"},{"id":"6016476134","title":"The New Locality of Chenopodium Pumilio R. Br. in Poland","type":"Journal Article","volume":"5","issue":"1","url":"http:\/\/dx.doi.org\/10.2478\/v10107-009-0003-4","tags":["2009","Europe_biodiversity","GBIF_used","PL","plants","Poland","taxonomy"],"keywords":[],"pages":"43-50","year":"2009","abstract":"The clammy goosefoot Chenopodium pumilio R. Br. is a rare anthropophyte in the Polish flora. Hitherto, this species was recorded in Gdańsk and Rybnik. The present study describes the newly-discovered locality in Stryków near Łódź (Central Poland), the occurrence of this species in Poland and the general geographical distribution in the world.","uuid":"81aa04c6-febe-3849-9ce4-07305087b6b4","authors":[{"forename":"Piotr","surname":"Witosławski"}],"editors":[],"publication_outlet":"Folia Biologica et Oecologica","firstAuthor":"Witosławski"}]