[{"id":"6016482724","title":"Addressing target two of the Global Strategy for Plant Conservation by rapidly identifying plants at risk","type":"Journal Article","volume":"21","issue":"7","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-012-0285-3","tags":["2012","Aichi_C","botanical garden","conservation","GBIF_used","GBIF_VIP","GSPC","IUCN Red List","Puerto Rico_biodiversity","Smithsonian","supplement","Target_12","US"],"keywords":["Endangered species","Extinction","Global Strategy for Plant Conservation"],"pages":"1877-1887","year":"2012","abstract":"Target two of the 2002 Global Strategy for Plant Conservation (GSPC), ‘‘A preliminary assessment of the conservation status of all known plant species, at national, regional, and international levels’’ was not accomplished by its original 2010 target date and has therefore been included as a revised 2020 target, ‘‘An assessment of the conservation status of all known plant species, as far as possible, to guide conservation action.’’ The most widely used system to estimate risk of extinction, the International Union for the Conservation of Nature Red List, provides conservation assessments for fewer than 15,000 plant species. Progress achieving Target two has been hampered by the large number of plant species and the difficulty assembling the data needed for Red List assessments. Two streamlined methods for identifying those plant species considered At Risk under the GSPC Target two are compared and contrasted. Both methods use readily available locality data from herbarium specimens to efficiently identify At Risk species and approximate the list of species that would be identified as threatened by Red List analyses. A comprehensive analysis of the native plant species of Puerto Rico using both streamlined methods identifies 570 of the 2,025 species at some risk of extinction. More efficient systems for assessing threat allow a more timely response to Target two, allow conser- vation efforts to be directed to the species that need attention, and the list of threatened plants can be used to identify priority areas for plant conservation.","uuid":"673a335a-fb17-3e7c-a22a-87a665aebdab","authors":[{"forename":"James S.","surname":"Miller"},{"forename":"Holly A.","surname":"Porter-Morgan"},{"forename":"Hannah","surname":"Stevens"},{"forename":"Brian","surname":"Boom"},{"forename":"Gary A.","surname":"Krupnick"},{"forename":"Pedro","surname":"Acevedo-Rodríguez"},{"forename":"James","surname":"Fleming"},{"forename":"Micah","surname":"Gensler"}],"editors":[],"publication_outlet":"Biodiversity & Conservation","firstAuthor":"Miller"}]