[{"id":"6140653744","title":"Integrating Open Access Geospatial Data to Map the Habitat Suitability of the Declining Corn Bunting (Miliaria calandra)","type":"Journal Article","volume":"2","issue":"4","url":"http:\/\/www.mdpi.com\/2220-9964\/2\/4\/935\/","tags":["2013","Aichi_E","DE","GBIF_used","GBits_11","Germany","Portugal","PT","SE","Spain_biodiversity","Sweden","Target_19"],"keywords":["agricultural intensification","Corine land cover","corn bunting","Landsat","Miliaria calandra","open access data","open source geospatial software","species distribution modeling"],"pages":"935-954","year":"2013","abstract":"The efficacy of integrating open access geospatial data to produce habitat suitability maps for the corn bunting (Miliaria calandra) was investigated. Landsat Enhanced Thematic Mapper Plus (ETM+), Shuttle Radar Topography Mission (SRTM) and Corine (Coordination of Information on the Environment) land cover data for the year 2000 (CLC2000) were processed to extract explanatory variables and divided into three sets; Satellite (ETM+, SRTM), CLC2000 and Combined (CLC2000 + Satellite). Presence-absence data for M. calandra, collected during structured surveys for the Catalan Breeding Bird Atlas, were provided by the Catalan Ornithological Institute. The dataset was partitioned into an equal number of presence and absence points by dividing it into five groups, each composed of 88 randomly selected presence points to match the number of absences. A logistic regression model was then built for each group. Models were evaluated using area under the curve (AUC) of the receiver operating characteristic (ROC). Results of the five groups were averaged to produce mean Satellite, CLC2000 and Combined models. The mean AUC values were 0.69, 0.81 and 0.90 for the CLC2000, Satellite and the Combined model, respectively. The probability of M. calandra presence had the strongest positive correlation with land surface temperature, modified soil adjusted vegetation index, coefficient of variation for ETM+ band 5 and the fraction of non-irrigated arable land.","uuid":"c4e3957e-f5e8-3c2a-bc02-d6cf137eaf30","authors":[{"forename":"Abdulhakim","surname":"Abdi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Abdi"},{"id":"6016481884","title":"Rapid lizard radiation lacking niche conservatism: ecological diversification within a complex landscape","type":"Journal Article","tags":["2013","Aichi_E","Bioclim","DE","DIVA-GIS","GBIF_used","GBits_8","Germany","in_press","IR","Iran","Mediterranean_biodiversity","niche_modeling","Portugal","PT","SDM","Target_19","TR","Turkey"],"keywords":["anatolia","ancestral niche reconstruction","eastern mediterranean","lacerta","lacerta pamphylica","lacerta trilineata","lacertid lizards","media","niche divergence","niche overlap","species distribution model"],"year":"2013","uuid":"03f6928e-0879-3f1d-a89f-0bddec435a24","authors":[{"forename":"Faraham","surname":"Ahmadzadeh"},{"forename":"Morris","surname":"Flecks"},{"forename":"Miguel A.","surname":"Carretero"},{"forename":"B.","surname":"Wolfgang"},{"forename":"Cetin","surname":"Ilgaz"},{"forename":"Jan O.","surname":"Engler"},{"forename":"D. James","surname":"Harris"}],"editors":[],"publication_outlet":"Journal of Biogeography","firstAuthor":"Ahmadzadeh"},{"id":"6016482154","title":"Unravelling biodiversity, evolution and threats to conservation in the Sahara-Sahel.","type":"Journal Article","volume":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23848599","tags":["2013","conservation","ES","FI","Finland","FR","France","GB","GBIF_primary","GBIF_used","GBits_9","in_press","MA","Morocco","North Africa_biodiversity","Portugal","PT","Spain"],"notes":"This is a review paper and not a VIP paper as there is no original research presented here.","keywords":["Africa","biodiversity","climate change","conservation","deserts","distribution","diversification","phylogeography","Sahara","Sahel"],"year":"2013","abstract":"Deserts and arid regions are generally perceived as bare and rather homogeneous areas of low diversity. The Sahara is the largest warm desert in the world and together with the arid Sahel displays high topographical and climatic heterogeneity, and has experienced recent and strong climatic oscillations that have greatly shifted biodiversity distribution and community composition. The large size, remoteness and long-term political instability of the Sahara-Sahel, have limited knowledge on its biodiversity. However, over the last decade, there have been an increasing number of published scientific studies based on modern geomatic and molecular tools, and broad sampling of taxa of these regions. This review tracks trends in knowledge about biodiversity patterns, processes and threats across the Sahara-Sahel, and anticipates needs for biodiversity research and conservation. Recent studies are changing completely the perception of regional biodiversity patterns. Instead of relatively low species diversity with distribution covering most of the region, studies now suggest a high rate of endemism and larger number of species, with much narrower and fragmented ranges, frequently limited to micro-hotspots of biodiversity. Molecular-based studies are also unravelling cryptic diversity associated with mountains, which together with recent distribution atlases, allows identifying integrative biogeographic patterns in biodiversity distribution. Mapping of multivariate environmental variation (at 1 km × 1 km resolution) of the region illustrates main biogeographical features of the Sahara-Sahel and supports recently hypothesised dispersal corridors and refugia. Micro-scale water-features present mostly in mountains have been associated with local biodiversity hotspots. However, the distribution of available data on vertebrates highlights current knowledge gaps that still apply to a large proportion of the Sahara-Sahel. Current research is providing insights into key evolutionary and ecological processes, including causes and timing of radiation and divergence for multiple taxa, and associating the onset of the Sahara with diversification processes for low-mobility vertebrates. Examples of phylogeographic patterns are showing the importance of allopatric speciation in the Sahara-Sahel, and this review presents a synthetic overview of the most commonly hypothesised diversification mechanisms. Studies are also stressing that biodiversity is threatened by increasing human activities in the region, including overhunting and natural resources prospection, and in the future by predicted global warming. A representation of areas of conflict, landmines, and natural resources extraction illustrates how human activities and regional insecurity are hampering biodiversity research and conservation. Although there are still numerous knowledge gaps for the optimised conservation of biodiversity in the region, a set of research priorities is provided to identify the framework data needed to support regional conservation planning.","uuid":"a3ae4f28-7b82-3b17-9f9f-bce9bf181d8d","authors":[{"forename":"José C.","surname":"Brito"},{"forename":"Raquel","surname":"Godinho"},{"forename":"Fernando","surname":"Martínez-Freiría"},{"forename":"Juan M.","surname":"Pleguezuelos"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Xavier","surname":"Santos"},{"forename":"Cândida G.","surname":"Vale"},{"forename":"Guillermo","surname":"Velo-Antón"},{"forename":"Zbyszek","surname":"Boratyński"},{"forename":"Sílvia B.","surname":"Carvalho"},{"forename":"Sónia","surname":"Ferreira"},{"forename":"Duarte V.","surname":"Gonçalves"},{"forename":"Teresa L.","surname":"Silva"},{"forename":"Pedro","surname":"Tarroso"},{"forename":"João C.","surname":"Campos"},{"forename":"João V.","surname":"Leite"},{"forename":"Joana","surname":"Nogueira"},{"forename":"Francisco","surname":"Alvares"},{"forename":"Neftalí","surname":"Sillero"},{"forename":"Andack S.","surname":"Sow"},{"forename":"Soumia","surname":"Fahd"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Salvador","surname":"Carranza"}],"editors":[],"publication_outlet":"Biological reviews of the Cambridge Philosophical Society","firstAuthor":"Brito"},{"id":"6016483654","title":"Effects of Climate Change, Invasive Species, and Disease on the Distribution of Native European Crayfishes","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/cobi.12043","tags":["2013","Aichi_B","Aichi_C","conservation","European_biodiversity","freshwater","GBIF_used","GBits_8","invasive","in_press","IT","Italy","Portugal","PT","SDM","Target_12","Target_9","US","USA_biodiversity"],"keywords":["biotic interactions","dispersal barriers","europe","freshwater","invasive species","species distribution"],"year":"2013","abstract":"Climate change will require species to adapt to new conditions or follow preferred climates to higher latitudes or elevations, but many dispersal-limited freshwater species may be unable to move due to barriers imposed by watershed boundaries. In addition, invasive nonnative species may expand into new regions under future climate conditions and contribute to the decline of native species. We evaluated future distributions for the threatened European crayfish fauna in response to climate change, watershed boundaries, and the spread of invasive crayfishes, which transmit the crayfish plague, a lethal disease for native European crayfishes. We used climate projections from general circulation models and statistical models based on Mahalanobis distance to predict climate-suitable regions for native and invasive crayfishes in the middle and at the end of the 21st century. We identified these suitable regions as accessible or inaccessible on the basis of major watershed boundaries and present occurrences and evaluated potential future overlap with 3 invasive North American crayfishes. Climate-suitable areas decreased for native crayfishes by 19% to 72%, and the majority of future suitable areas for most of these species were inaccessible relative to native and current distributions. Overlap with invasive crayfish plague-transmitting species was predicted to increase. Some native crayfish species (e.g., noble crayfish [Astacus astacus]) had no future refugia that were unsuitable for the modeled nonnative species. Our results emphasize the importance of preventing additional introductions and spread of invasive crayfishes in Europe to minimize interactions between the multiple stressors of climate change and invasive species, while suggesting candidate regions for the debatable management option of assisted colonization.","uuid":"bb4f110b-8556-3948-961a-e4a8b8c4e3ee","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Eric R.","surname":"Larson"},{"forename":"Elena","surname":"Tricarico"},{"forename":"Julian D.","surname":"Olden"},{"forename":"Francesca","surname":"Gherardi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Capinha"},{"id":"6016483444","title":"Modeling species distributions from heterogeneous data for the biogeographic regionalization of the European bryophyte flora.","type":"Journal Article","volume":"8","issue":"2","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3569459&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","BE","Belgium","EC","Ecuador","ES","Europe_biodiversity","GBIF_used","Portugal","PT","Spain","Target_19"],"keywords":[],"pages":"e55648","year":"2013","abstract":"The definition of biogeographic regions provides a fundamental framework for a range of basic and applied questions in biogeography, evolutionary biology, systematics and conservation. Previous research suggested that environmental forcing results in highly congruent regionalization patterns across taxa, but that the size and number of regions depends on the dispersal ability of the taxa considered. We produced a biogeographic regionalization of European bryophytes and hypothesized that (1) regions defined for bryophytes would differ from those defined for other taxa due to the highly specific eco-physiology of the group and (2) their high dispersal ability would result in the resolution of few, large regions. Species distributions were recorded using 10,000 km(2) MGRS pixels. Because of the lack of data across large portions of the area, species distribution models employing macroclimatic variables as predictors were used to determine the potential composition of empty pixels. K-means clustering analyses of the pixels based on their potential species composition were employed to define biogeographic regions. The optimal number of regions was determined by v-fold cross-validation and Moran's I statistic. The spatial congruence of the regions identified from their potential bryophyte assemblages with large-scale vegetation patterns is at odds with our primary hypothesis. This reinforces the notion that post-glacial migration patterns might have been much more similar in bryophytes and vascular plants than previously thought. The substantially lower optimal number of clusters and the absence of nested patterns within the main biogeographic regions, as compared to identical analyses in vascular plants, support our second hypothesis. The modelling approach implemented here is, however, based on many assumptions that are discussed but can only be tested when additional data on species distributions become available, highlighting the substantial importance of developing integrated mapping projects for all taxa in key biogeographically areas of Europe, and the Mediterranean peninsulas in particular.","uuid":"f5d9cd9a-28ca-3ce8-a7df-8c25b38f2f61","authors":[{"forename":"Rubén G.","surname":"Mateo"},{"forename":"Alain","surname":"Vanderpoorten"},{"forename":"Jesús","surname":"Muñoz"},{"forename":"Benjamin","surname":"Laenen"},{"forename":"Aurélie","surname":"Désamoré"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Mateo"},{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016481664","title":"The deep-sea fish Kali macrodon: a new record for the tropical eastern Atlantic off Cape Verde","type":"Journal Article","volume":"6","url":"http:\/\/www.journals.cambridge.org\/abstract_S1755267212001248","tags":["2013","Aichi_E","Atlantic_biodiversity","DE","distribution","fish","GBIF_used","GBits_8","Germany","marine","Portugal","PT","Target_19"],"keywords":["accepted 27 november 2012","cape verde","chiasmodontidae","kali macrodon","senghor seamount","submitted 9 october 2012"],"pages":"e4","year":"2013","abstract":"A new deep-sea fish is reported for the tropical eastern Atlantic. The rare chiasmodontid Kali macrodon was caught for the first time in Cape Verdean waters during an oceanographic survey in September 2009. This record provides the fifth occur- rence for the species in the north-eastern Atlantic and represents the third specimen ever caught in tropical waters.","uuid":"5a1f0dc7-cece-3ea9-bb68-7c2ab81ba29d","authors":[{"forename":"Rui Pedro","surname":"Vieira"},{"forename":"Ralf","surname":"Thiel"},{"forename":"Bernd","surname":"Christiansen"},{"forename":"Rui","surname":"Coelho"},{"forename":"Anneke","surname":"Denda"},{"forename":"Jorge Manuel Dos Santos","surname":"Gonçalves"}],"editors":[],"publication_outlet":"Marine Biodiversity Records","firstAuthor":"Vieira"},{"id":"6016484104","title":"Understanding Diversity for harmonious and sustainable development","type":"Journal Article","volume":"57","issue":"2","url":"http:\/\/www.agricultforest.ac.me\/data\/20130327-01 Bettencourt Vol 57 Iss 2.pdf&sa=X&scisig=AAGBfm3PP0Z-hpitNHyJZKoDLJ_P2SSZ2Q&oi=scholaralrt","tags":["2012","agriculture","Aichi_B","GBIF_used","GBits_9","global_biodiversity","Portugal","PT","Target_7"],"keywords":["genetic diversity","germplasm collections","sustainability","sustainable development","utilisation"],"pages":"7-25","year":"2012","abstract":"Diversity is as crucial for the survival of humanity as the air we breathe and the water we drink. Understanding diversity is a prerequisite for the promotion of the sustainable utilisation of crop diversity (the raw material for improving and adapting crops to meet future challenges), essential to respond to the unprecedented demands on agriculture posed by increasingly unpredictable and changing climate as well as the increasing pressure of constantly evolving pests and diseases, by providing extra source of material and knowledge. In spite of the many challenges ahead impacting in agricultural production, like the threat of genetic erosion, deforestation, changes in key climatic features (i.e. temperature increase) and food insecurity, there are a number of elements that play a crucial role in contributing to attaining the goals of harmonious and sustainable development such as the genetic diversity in germplasm collections maintained at local, national, regional and global level, that need to be harnessed, by means of understanding the diversity, for the benefit and improved well- being, ensuring food and nutrition security and healthy life for present and future generations of humankind.","uuid":"11f63373-f7c2-39ed-a9c8-04486151888c","authors":[{"forename":"Eliseu","surname":"Bettencourt"}],"editors":[],"publication_outlet":"Agriculture & Forestry","firstAuthor":"Bettencourt"},{"id":"6016484734","title":"Modelling geographic distribution and detecting conservation gaps in Italy for the threatened beetle Rosalia alpina","type":"Journal Article","volume":"online","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1617138112001021","tags":["2012","Aichi_C","conservation","GB","GBIF_used","GBits_32","IT","Italy","Italy_biodiversity","Portugal","PT","Target_11"],"keywords":["Biodiversity","Forest management","Fragmentation","Gap analysis","Insect conservation","IUCN","Maxent","Natura 2000","Saproxylic beetles"],"year":"2012","publisher":"Elsevier GmbH.","abstract":"Presence-only models can aid conservation and management of threatened, elusive species. We developed a Maxent model for the rare cerambycid beetle Rosalia longicorn Rosalia alpina L. in Italy and neighbouring regions and identified the variables best explaining the species’ occurrence on a large scale. Once successfully validated, we used the model to (a) evaluate the current degree of fragmentation of R. alpina range in Italy; and (b) quantify the amount of the Italian territory with the highest probability of beetle presence within the existing national conservation areas (Natura 2000 network, parks and reserves). Low (<0.5) probability scores of R. alpina presence corresponded to 89% of the total area considered, whereas high scores (>0.9) covered only 2.5%. R. alpina was predicted to occur mostly in broadleaved deciduous forest at 1000–1700 m a.s.l. with warm maximum spring temperatures and May and November precipitation >80 mm. We found a high degree of fragmentation; gaps were mainly covered with farmland or other unsuitable habitat. Over 52% of potential habitat is unprotected. While the Natura 2000 network protects 42% of potential habitat, parks and reserve covers less than 29%. To preserve R. alpina, we urge to create, or restore, forest corridors to bridge the otherwise impermeable gaps our model detected and grant protection to the still largely unprotected area of the Italian territory e.g. by including it in further Natura 2000 sites. Models such as ours may also help focus field surveys in selected areas to save resources and increase survey success.","uuid":"4bbc91b3-6217-3d5e-be4b-c8de630231cb","authors":[{"forename":"Luciano","surname":"Bosso"},{"forename":"Hugo","surname":"Rebelo"},{"forename":"Antonio P.","surname":"Garonna"},{"forename":"Danilo","surname":"Russo"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Bosso"},{"id":"6016483054","title":"Geographical variability in propagule pressure and climatic suitability explain the European distribution of two highly invasive crayfish","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/jbi.12025","tags":["2012","2013_GBSS","Aichi_B","ES","GBIF_used","GBits_32","Global_biodiversity","invasive","Portugal","PT","Spain","Target_9"],"keywords":["biotic resistance","climate matching","crayfish","freshwater invasions","human disturbance","pacifastacus leniusculus","procambarus clarkii","propagule pressure","red swamp","signal crayfish"],"year":"2012","abstract":"Aim:We assess the relative contribution of human, biological and climatic factors in explaining the colonization success of two highly invasive freshwater decapods: the signal crayfish (Pacifastacus leniusculus) and the red swamp crayfish (Procambarus clarkii). Location: Europe. Methods: We used boosted regression trees to evaluate the relative influence of, and relationship between, the invader's current pattern of distribution and a set of spatially explicit variables considered important to their colonization success. These variables are related to four well-known invasion hypotheses, namely the role of propagule pressure, climate matching, biotic resistance from known competitors, and human disturbance. Results: Model predictions attained a high accuracy for the two invaders (mean AUC ≥ 0.91). Propagule pressure and climatic suitability were identified as the primary drivers of colonization, but the former had a much higher relative influence on the red swamp crayfish. Climate matching was shown to have limited predictive value and climatic suitability models based on occurrences from other invaded areas had consistently higher relative explanatory power than models based on native range data. Biotic resistance and human disturbance were also shown to be weak predictors of the distribution of the two invaders. Main conclusions: These results contribute to our general understanding of the factors that enable certain species to become notable invaders. Being primarily driven by propagule pressure and climatic suitability, we expect that, given their continued dispersal, the future distribution of these problematic decapods in Europe will increasingly represent their fundamental climatic niche.","uuid":"cd28ae78-48fe-3515-9e31-bf91aab53fa8","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Lluís","surname":"Brotons"},{"forename":"Pedro","surname":"Anastácio"}],"editors":[{"forename":"Melodie","surname":"McGeoch"}],"publication_outlet":"Journal of Biogeography","firstAuthor":"Capinha"},{"id":"6016482064","title":"Predicting the impact of climate change on the invasive decapods of the Iberian inland waters: an assessment of reliability","type":"Journal Article","volume":"14","issue":"8","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10530-012-0187-z","tags":["2012","2013_GBSS","Aichi_B","climate","Europe_biodiversity","GBIF_used","Iberian Peninsula","invasive","niche_modeling","Portugal","PT","SDM","Target_9"],"keywords":["climate change","decapods","ensemble forecasting","environmental extrapolation","Iberian peninsula","uncertainty"],"pages":"1737-1751","year":"2012","abstract":"In an effort to predict the impact of climate change on the distribution of existing invasive species, niche-based models (NBMs) are being increasingly used to make forecasts. Here, we investigate the reliability of these models in predicting future climatic suitability for 4 invasive decapods of the Iberian Peninsula: Cherax destructor, Eriocheir sinensis, Pacifastacus leniusculus and Procambarus clarkii. From an ensemble of forecasts generated by 5 distinct algorithms (generalized linear models, artificial neural networks, support vector machines, random forests and alternating decision trees), we calculated consensus predictions for current conditions and 3 future time periods (2030, 2050 and 2080) under low and high scenarios of greenhouse gas emissions. Three criteria were examined to infer the robustness of the forecasts: ability to predict current distributions, inter-model variability and degree of environmental extrapolation. Our results indicate an overall decline in climatic suitability for the 4 invaders as time progresses. However, we also identified highly distinct levels of predictive uncertainty among species. Good indicators of reliability were found for Procambarus clarkii and Pacifastacus leniusculus, whereas the predictions for C. destructor showed low predictive performance, low inter-model agreement and wide areas of environmental extrapolation. For E. sinensis, the models also showed high variability with respect to areas projected to lose climatic suitability. Overall, our results highlight the need to consider and evaluate multiple sources of uncertainty when using NBM predictions for invaders under current and future conditions.","uuid":"03f874e1-7742-3c04-ab36-65559afcfae2","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Pedro","surname":"Anastácio"},{"forename":"José António","surname":"Tenedório"}],"editors":[],"publication_outlet":"Biological Invasions","firstAuthor":"Capinha"},{"id":"6016483854","title":"Modelling distribution in European stream macroinvertebrates under future climates","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/gcb.12107","tags":["2012","Aichi_B","climate","CMEC","DE","Denmark","DK","ES","Europe_biodiversity","freshwater","GBIF_used","GBits_32","Germany","Portugal","PT","Spain","Target_10"],"keywords":["Bioclimatic envelope model","BIOMOD","climatically suitable area","endemic species","invertebrates","range shift","river"],"pages":"n\/a-n\/a","year":"2012","abstract":"Climate change is predicted to have profound effects on freshwater organisms due to rising temperatures and altered precipitation regimes. Using an ensemble of bioclimatic envelope models (BEMs), we modelled the climatic suitability of 191 stream macroinvertebrate species from 12 orders across Europe under two climate change scenarios for 2080 on a spatial resolution of 5 arc minutes. Analyses included assessments of relative changes in species’ climatically suitable areas as well as their potential shifts in latitude and longitude with respect to species’ thermal preferences. Climate-change effects were also analysed regarding species’ ecological and biological groupings, namely 1) endemicity and 2) rarity within European ecoregions, 3) life cycle, 4) stream zonation preference and 5) current preference. The BEMs projected that suitable climate conditions would persist in Europe in the year 2080 for nearly 99% of the modelled species regardless of the climate scenario. Nevertheless, a decrease in the amount of climatically suitable areas was projected for 57-59% of the species. Depending on the scenario, losses could be of 38-44% on average. The suitable areas for species were projected to shift, on average, 4.7-6.6° north and 3.9-5.4° east. Cold-adapted species were projected to lose climatically suitable areas, while gains were expected for warm-adapted species. When projections were analysed for different species groupings, only endemics stood out as a particular group. That is, endemics were projected to lose significantly larger amounts of suitable climatic areas than non-endemic species. Despite the uncertainties involved in modelling exercises such as this, the extent of projected distributional changes reveals further the vulnerability of freshwater organisms to climate change and implies a need to understand the consequences for ecological function and biodiversity conservation.","uuid":"fd4fad1c-fac2-3096-98eb-1f2f8836d864","authors":[{"forename":"Sami","surname":"Domisch"},{"forename":"Miguel Bastos","surname":"Araújo"},{"forename":"Núria","surname":"Bonada"},{"forename":"Steffen U.","surname":"Pauls"},{"forename":"Sonja C.","surname":"Jähnig"},{"forename":"Peter","surname":"Haase"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Domisch"},{"id":"6016483824","title":"Bauhinia forficata Link authenticity using flavonoids profile: Relation with their biological properties.","type":"Journal Article","volume":"134","issue":"2","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0308814612004165\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23107705","tags":["2012","agriculture","Brazil_biodiversity","ES","GBIF_used","Portugal","PT","Spain","university"],"keywords":["Authenticity","B. forficata Link subsp. pruinosa (Vogel) Fortunat","Bauhinia forficata Link","Bioactivity","Flavonoids"],"pages":"894-904","year":"2012","publisher":"Elsevier Ltd","abstract":"HPLC-DAD-ESI\/MS(n) was used to ascertain the authenticity of two certified and two commercial Bauhinia forficata Link samples. Different flavonoids profiles were obtained, involving 39 compounds. Just kaempferol-3-O-(2-rhamnosyl)rutinoside was found in all analysed samples. Five compounds were common to the certified samples of B. forficata Link and B. forficata Link subsp. pruinosa (Vogel) Fortunato & Wunderlin, being kaempferol derivatives the most representative ones. The phenolic composition of B. forficata Link subsp. pruinosa (Vogel) Fortunato & Wunderlin is described herein for the first time, accounting for eight compounds, while 10 new compounds were identified in B. forficata Link. Commercial B. forficata Link showed higher contents of quercetin derivatives, in addition to the presence of myricetin derivatives and flavonoids-(galloyl)glycosides, for which the MS fragmentation pattern is reported for the first time. B. forficata Link and the two commercial samples were able to inhibit α-glucosidase, with EC(50) values lower than that found for acarbose. Mild effects on cholinesterases were observed with the certified samples, while commercial ones were more effective. The same behaviour was observed concerning the scavenging of DPPH, nitric oxide and superoxide radicals. The presence of high contents of quercetin derivatives in commercial samples seems to directly influence their biological properties. The differences between phenolic profiles and their relation with the authenticity of commercial samples are discussed.","uuid":"9f63793c-5c4f-39d0-bd32-69fe417595ec","authors":[{"forename":"Federico","surname":"Ferreres"},{"forename":"Angel","surname":"Gil-Izquierdo"},{"forename":"Juliana","surname":"Vinholes"},{"forename":"Sara T.","surname":"Silva"},{"forename":"Patrícia","surname":"Valentão"},{"forename":"Paula B.","surname":"Andrade"}],"editors":[],"publication_outlet":"Food Chemistry","firstAuthor":"Ferreres"},{"id":"6016483434","title":"First record of the deep-water whalefish Cetichthys indagator (Actinopterygii: Cetomimidae) in the North Atlantic Ocean","type":"Journal Article","volume":"81","issue":"3","url":"http:\/\/doi.wiley.com\/10.1111\/j.1095-8649.2012.03378.x\nhttp:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22880744","tags":["2012","Aichi_E","DE","GBIF_used","Germany","Marine","North Atlantic_biodiversity","Portugal","PT","Target_19","taxonomy","university"],"keywords":["Animals","Atlantic Ocean","Fishes","Fishes: anatomy & histology","Fishes: classification","Species Specificity"],"pages":"1133-7","year":"2012","abstract":"The whalefish Cetichthys indagator is reported for the first time in the North Atlantic Ocean. This record increases to five the number of specimens ever caught and represents the northernmost occurrence of this species in the northern hemisphere.","uuid":"a4906017-987a-3306-a189-7480761524b5","authors":[{"forename":"R. P.","surname":"Vieira"},{"forename":"B.","surname":"Christiansen"},{"forename":"S.","surname":"Christiansen"},{"forename":"J. M. S.","surname":"Gonçalves"}],"editors":[],"publication_outlet":"Journal of Fish Biology","firstAuthor":"Vieira"},{"id":"6016480334","title":"Predicting worldwide invasiveness for four major problematic decapods: an evaluation of using different calibration sets","type":"Journal Article","volume":"3","issue":"3","url":"http:\/\/dx.doi.org\/10.1111\/j.1600-0587.2010.06369.x\nhttp:\/\/doi.wiley.com\/10.1111\/j.1600-0587.2010.06369.x","tags":["2011","2013_GBSS","Aichi_B","CA","Canada","GBIF_used","invasive","Portugal","PT","Target_9","university"],"keywords":[],"pages":"448-459","year":"2011","publisher":"Blackwell Publishing Ltd","abstract":"Recently, there has been much debate whether niche based models (NBM) can predict biological invasions into new areas. These studies have chiefly focused on the type of occurrence data to use for model calibration. Additionally, pseudo-absences are also known to cause uncertainty in NBM, but are rarely tested for predicting invasiveness. Here we test the implications of using different calibration sets for building worldwide invasiveness models for four major problematic decapods: Cherax destructor, Eriocheir sinensis, Pacifastacus leniusculus and Procambarus clarkii. Using Artificial Neural Networks models we compared predictions containing either native range occurrences (NRO), native and invasive occurrences (NIO) and invasive only (IRO) coupled with three types of pseudo-absences – based on sampling only 1) the native range (NRA), 2) native and invasive ranges (NIA), and 3) worldwide random (WRA). We further analysed the potential gains in accuracy obtained through averaging across multiple models. Our results showed that NRO and IRO provided the best predictions for native and invaded ranges, respectively. Still, NIO provided the best balance in predicting both ranges. Pseudo-absences had a large influence on the predictive performance of the models, and were more important for predictiveness than types of occurrences. Specifically, WRA performed the best and NRA and NIA performed poorly. We also found little benefit in combining predictions since best performing single-models showed consistently higher accuracies. We conclude that NBM can provide useful information in forecasting invasiveness but are largely dependent on the type of initial information used and more efforts should be placed on recognizing its implications. Our results also show extensive areas which are highly suitable for the studied species worldwide. In total these areas reach from three to nine times the species current ranges and large portions of them are contiguous with currently invasive populations.","uuid":"41f8492b-cb60-3e2a-8d3d-adacfb7eca47","authors":[{"forename":"César","surname":"Capinha"},{"forename":"Brian","surname":"Leung"},{"forename":"Pedro","surname":"Anastácio"}],"editors":[],"publication_outlet":"Ecography","firstAuthor":"Capinha"},{"id":"6016479394","title":"Taxonomic Revision, Habitats And Biogeography Of The Land Snail Family Discidae (Gastropoda : Pulmonata) In The Canary Islands","type":"Journal Article","volume":"40","issue":"6","url":"http:\/\/www.azoresbioportal.angra.uac.pt\/files\/publicacoes_Holyoak2011_TaxonomicRevisionHabitatsBiogeographyLandSnailFamilyDiscidae.pdf","tags":["2011","conservation","ES","GBIF_acknowledged","GBIF_Switzerland","GBIF_used","Portugal","PT","Spain","Spain (Canary Islands)","university"],"keywords":["africa","atlantica","canaridiscus","genital anatomy","laurasia","laurisilva","macaronesia","madeira","north america","paleobiogeography","penis length","tertiary relict"],"pages":"583-603","year":"2011","abstract":"The endemic Macaronesian Canaridiscus, provisionally placed in the Discidae genus Atlantica, are closely linked to the peculiar laurel forest habitat of these islands. Knowledge of Atlantica (Canaridiscus) is increased here with the description, for the first time, of the genital system of three more of its species. The epiphallus is apparently lacking and the penis is much longer than that known from any of the Discidae of Europe and North America; generally it is too large to be more than partly accommodated in the distal female genital tract. Keraea has been regarded as an endemic Macaronesian genus of Discidae known only from a few shells, but its Madeiran species has been identified as a Trochulus (Hygromiidae) and its type species (from Tenerife) also matches Hygromiidae, not Discidae. The origin and relationships of the Macaronesian Discidae are discussed. The simplest explanatory model is apparently that they represent the last living relicts of a more diverse fauna of Discidae that lived in Europe during the Tertiary; Atlantica (Canaridiscus) was probably isolated early on from the remaining Discidae. Recent literature reports multiple patterns of colonisation of Madeira and the Canaries that have varied between different groups of plants and animals. Hence, it is argued that it is unwarranted to expect to find only the single pattern of colonisation among the land snails of each of these archipelagos that was advocated by Waldén (1984).","uuid":"6ee73e3c-954b-3692-bfc7-1cd44ae3323b","authors":[{"forename":"David T.","surname":"Holyoak"},{"forename":"Geraldine A.","surname":"Holyoak"},{"forename":"Yurena","surname":"Yanes"},{"forename":"Maria R.","surname":"Alonso"},{"forename":"Miguel","surname":"Ibáñez"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Holyoak"}]