[{"id":"6075602054","title":"First record of a gecko species to the fauna of Qatar: Hemidactylus persicus Anderson, 1872 (Gekkonidae)","type":"Journal Article","volume":"1872","url":"http:\/\/www.qscience.com\/doi\/abs\/10.5339\/connect.2013.28","tags":["2013","Aichi_E","EG","Egypt","ES","GBIF_used","GBits_10","QA","Qatar","RO","Romania","Spain","Target_19","taxonomy"],"keywords":[],"year":"2013","abstract":"We report the discovery of a gecko species, the Persian leaf-toed gecko Hemidactylus persicus Anderson, 1872 (Gekkonidae) in Qatar, found on Halul Island. According to the Qatar National Biodiversity Surveys and the available international literature H. persicus was not previously recorded in Qatar. Its known range covers the north east of the Arabian Peninsula, Bahrain, the United Arab Emirates, and south western Asia. Our findings bridge the current geographic gap in the known distribution of the species from Saudi Arabia to Asia. We believe that the species could also be present in the Qatar peninsula. A thorough field survey is needed in order to map the range of this species in the State of Qatar.","uuid":"fe48933b-7cec-3c78-b369-13d077be03d3","authors":[{"forename":"Aurora M.","surname":"Castilla"},{"forename":"Aitor","surname":"Valdeón"},{"forename":"Dan","surname":"Cog"},{"forename":"Alberto","surname":"Gosá"},{"forename":"Essam O. H.","surname":"Saifelnasr"},{"forename":"Sara Al","surname":"Naimi"},{"forename":"Ahmad Amer Mohd","surname":"Al-Hemaidi"}],"editors":[],"publication_outlet":"Q Science Connect","firstAuthor":"Castilla"},{"id":"6116663174","title":"On the presence and distribution of the Gulf sand gecko, Pseudoceramodactylus khobarensis Haas, 1957 (Reptilia: Squamata: Gekkonidae) in Qatar","type":"Journal Article","volume":"1957","url":"http:\/\/www.qscience.com\/doi\/abs\/10.5339\/connect.2013.34","tags":["2013","Aichi_E","EG","Egypt","ES","GBIF_used","GBits_10","QA","Qatar","Qatar_biodiversity","RO","Romania","Spain","Target_19","taxonomy"],"keywords":["Arabian Gulf","Atlas","Biodiversity","Range","Reptile","Stenodactylus khobarensis"],"year":"2013","abstract":"The Gulf sand gecko (Pseudoceramodactylus khobarensis Haas, 1957) is a nocturnal gecko endemic to the Arabian Gulf countries. In this study we report the presence of this species in Qatar for the first time. Our findings bridge one of the current geographic gaps in the known distribution range of this species. In Qatar, the species has been found on the mainland and on two islands occupying coastal salty habitats with shrubs. The islands are the smallest where this species is known to occur. We believe that this gecko species is more widely distributed in Qatar than we report here and that an extensive inventory is required to map the full range of the species in Qatar and also in other countries of the Arabian Gulf.","uuid":"6f367eba-b5b5-39c0-8b7d-08275d37b03e","authors":[{"forename":"Aitor","surname":"Valdeón"},{"forename":"Aurora M.","surname":"Castilla"},{"forename":"Dan","surname":"Cogalniceaunu"},{"forename":"Alberto","surname":"Gosá"},{"forename":"Ali","surname":"Alkuwary"},{"forename":"Essam O. H.","surname":"Saifelnasr"},{"forename":"Elsa","surname":"Naumann"},{"forename":"Paloma","surname":"Mas-Peinado"},{"forename":"Renee","surname":"Richer"},{"forename":"Ahmad Amer Mohd","surname":"Al-Hemaidi"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Valdeón"},{"id":"6016479524","title":"Gerris Lacustris Linaeus 1758 And Gerris Costae Herrich-Schäffer 1853: Species – Habitat Relations On Mountainous Tributaries Of Vişeu River (Maramureş, Romania)","type":"Journal Article","volume":"11","url":"http:\/\/olosutean.ecologia-la-sibiu.ro\/wp-content\/uploads\/2012\/03\/Heteroptere-Tisa.pdf","tags":["2011","biodiversity","GBIF_used","RO","Romania","Romania_biodiversity","taxonomy"],"keywords":["G. costae","G. lacustris","habitat characteristics","Vişeu River Basin"],"pages":"1-8","year":"2011","abstract":"Semi aquatic Heteroptera species from some mountainous tributaries of Vişeu River were collected and their relations with habitat variables were investigated. Only two species: G. lacustris and G. costae were found, alone or together, in almost half of the checked sampling stations. Correlation analysis between species and habitat conditions showed that G. lacustris prefers small deep ponds or river banks with steep slopes and it is easily adaptable to habitat changes, while G. costae is mostly found in large marshes with low, stagnant water and high amount of vegetation. Both species are relatively tolerant to human impact in their habitat, with an advantage to G. lacustris. The two species are negatively correlated to each other, as an expression to the competition between them. PCA resulted in two dominant factors explaining almost 60% of the habitat variation, and their graphical representation proved the previous correlations.","uuid":"a40f53f1-cd52-397d-8717-c84f34c3e444","authors":[{"forename":"Horea","surname":"Olosutean"},{"forename":"Daniela Minodora","surname":"Ilie"}],"editors":[],"publication_outlet":"Transylvanian Review of Systematical and Ecological Research","firstAuthor":"Olosutean"}]