[{"id":"6016484214","title":"Radically different phylogeographies and patterns of genetic variation in two European brown frogs, genus Rana.","type":"Journal Article","issue":"May","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23632031","tags":["2013","Aichi_E","Croatia","DE","ES","Europe_biodiversity","FR","France","GB","GBIF_used","GBits_8","Germany","GR","Greece","HR","in_press","IT","Italy","PL","Poland","Portugal","PT","RU","Russia","Spain","Target_19","UA","Ukraine"],"keywords":[],"year":"2013","publisher":"Elsevier Inc.","abstract":"We reconstruct range-wide phylogeographies of two widespread and largely co-occurring Western Palearctic frogs, Rana temporaria and R. dalmatina. Based on tissue or saliva samples of over 1000 individuals, we compare a variety of genetic marker systems, including mitochondrial DNA, single-copy protein-coding nuclear genes, microsatellite loci, and single nucleotide polymorphisms (SNPs) of transcriptomes of both species. The two focal species differ radically in their phylogeographic structure, with R. temporaria being strongly variable among and within populations, and R. dalmatina homogeneous across Europe with a single strongly differentiated population in southern Italy. These differences were observed across the various markers studied, including microsatellites and SNP density, but especially in protein-coding nuclear genes where R. dalmatina had extremely low heterozygosity values across its range, including potential refugial areas, whereas R. temporaria had comparably high range-wide values, including many areas of probable postglacial colonization. A phylogeny of R. temporaria based on various concatenated mtDNA genes revealed that two haplotype clades endemic to Iberia form a paraphyletic group at the base of the cladogram, and all other haplotypes form a monophyletic group, in agreement with an Iberian origin of the species. Demographic analysis suggests that R. temporaria and R. dalmatina have genealogies of roughly the same time to coalescence (TMRCA ∼3.5 mya for both species), but R. temporaria might have been been characterized by larger ancestral and current effective population sizes than R. dalmatina. The unusually high genetic variation in R. temporaria can therefore be explained by its early range expansion out of Iberia, with subsequent cycles of differentiation in cryptic glacial refugial areas followed by admixture, while the range expansion of R. dalmatina into central Europe is a more recent event.","uuid":"b330f971-716c-3e23-9946-69d5abe1d745","authors":[{"forename":"Miguel","surname":"Vences"},{"forename":"J","surname":"Susanne Hauswaldt"},{"forename":"Sebastian","surname":"Steinfartz"},{"forename":"Oliver","surname":"Rupp"},{"forename":"Alexander","surname":"Goesmann"},{"forename":"Sven","surname":"Künzel"},{"forename":"Pablo","surname":"Orozco-Terwengel"},{"forename":"David R","surname":"Vieites"},{"forename":"Sandra","surname":"Nieto-Roman"},{"forename":"Sabrina","surname":"Haas"},{"forename":"Clara","surname":"Laugsch"},{"forename":"Marcelo","surname":"Gehara"},{"forename":"Sebastian","surname":"Bruchmann"},{"forename":"Maciej","surname":"Pabijan"},{"forename":"Ann-Kathrin","surname":"Ludewig"},{"forename":"Dirk","surname":"Rudert"},{"forename":"Claudio","surname":"Angelini"},{"forename":"Leo J.","surname":"Borkin"},{"forename":"Pierre-André","surname":"Crochet"},{"forename":"Angelica","surname":"Crottini"},{"forename":"Alain","surname":"Dubois"},{"forename":"G.","surname":"Francesco Ficetola"},{"forename":"Pedro","surname":"Galán"},{"forename":"Philippe","surname":"Geniez"},{"forename":"Monika","surname":"Hachtel"},{"forename":"Olga","surname":"Jovanovic"},{"forename":"Spartak N.","surname":"Litvinchuk"},{"forename":"Petros","surname":"Lymberakis"},{"forename":"Annemarie","surname":"Ohler"},{"forename":"Nazar A.","surname":"Smirnov"}],"editors":[],"publication_outlet":"Molecular phylogenetics and evolution","firstAuthor":"Vences"},{"id":"6016481584","title":"Molecular phylogenetics and historical biogeography of the west-palearctic common toads (Bufo bufo species complex)","type":"Journal Article","volume":"63","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22214922","tags":["2012","ES","FR","France","GBIF_used","GR","Greece","IT","Italy","macroecology","niche_modeling","RU","Russia","SDM","Spain","university"],"keywords":["Animals","Bayes Theorem","Biological Evolution","Bufo bufo","Bufo bufo: classification","Bufo bufo: genetics","DNA","Genetic","Isoenzymes","Isoenzymes: genetics","Mitochondrial","Mitochondrial: genetics","Models","Phylogeny","Phylogeography","Sequence Analysis"],"pages":"113-30","year":"2012","publisher":"Elsevier Inc.","abstract":"In most pan-Eurasiatic species complexes, two phenomena have been traditionally considered key processes of their cladogenesis and biogeography. First, it is hypothesized that the origin and development of the Central Asian Deserts generated a biogeographic barrier that fragmented past continuous distributions in Eastern and Western domains. Second, Pleistocene glaciations have been proposed as the main process driving the regional diversification within each of these domains. The European common toad and its closest relatives provide an interesting opportunity to examine the relative contributions of these paleogeographic and paleoclimatic events to the phylogeny and biogeography of a widespread Eurasiatic group. We investigate this issue by applying a multiproxy approach combining information from molecular phylogenies, a multiple correspondence analysis of allozyme data and species distribution models. Our study includes 304 specimens from 164 populations, covering most of the distributional range of the Bufo bufo species complex in the Western Palearctic. The phylogenies (ML and Bayesian analyses) were based on a total of 1988 bp of mitochondrial DNA encompassing three genes (tRNAval, 16S and ND1). A dataset with 173 species of the family Bufonidae was assembled to estimate the separation of the two pan-Eurasiatic species complexes of Bufo and to date the main biogeographic events within the Bufo bufo species complex. The allozyme study included sixteen protein systems, corresponding to 21 presumptive loci. Finally, the distribution models were based on maximum entropy. Our distribution models show that Eastern and Western species complexes are greatly isolated by the Central Asian Deserts, and our dating estimates place this divergence during the Middle Miocene, a moment in which different sources of evidence document a major upturn of the aridification rate of Central Asia. This climate-driven process likely separated the Eastern and Western species. At the level of the Western Palearctic, our dating estimates place most of the deepest phylogenetic structure before the Pleistocene, indicating that Pleistocene glaciations did not have a major role in splitting the major lineages. At a shallow level, the glacial dynamics contributed unevenly to the genetic structuring of populations, with a strong influence in the European-Caucasian populations, and a more relaxed effect in the Iberian populations.","uuid":"ed940d5e-18f9-36a6-afb1-e127807288cd","authors":[{"forename":"J.","surname":"Garcia-Porta"},{"forename":"S. N.","surname":"Litvinchuk"},{"forename":"P. A.","surname":"Crochet"},{"forename":"A.","surname":"Romano"},{"forename":"P. H.","surname":"Geniez"},{"forename":"M.","surname":"Lo-Valvo"},{"forename":"P.","surname":"Lymberakis"},{"forename":"S.","surname":"Carranza"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Garcia-Porta"},{"id":"6016483244","title":"Late Quaternary environmental and landscape dynamics revealed by a pingo sequence on the northern Seward Peninsula , Alaska","type":"Journal Article","volume":"39","url":"http:\/\/dx.doi.org\/10.1016\/j.quascirev.2012.01.027","tags":["2012","Arctic_biodiversity","DE","GB","GBIF_used","Germany","museum","paleobiogeography","RU","Russia","university","US"],"keywords":["Central Beringia","holocene thermal maximum","Picea sp.","Pingo","Spruce","Thermokarst"],"pages":"26-44","year":"2012","publisher":"Elsevier Ltd","abstract":"A terrestrial sediment sequence exposed in an eroding pingo provides insights into the late-Quaternary environmental history of the northern Seward Peninsula, Alaska. We have obtained the first radiocarbon-dated evidence for a mid-Wisconsin thermokarst lake, demonstrating that complex landscape dynamics involving cyclic permafrost aggradation and thermokarst lake formation occurred over stadial–interstadial as well as glacial–interglacial time periods. High values of Picea pollen and the presence of Larix pollen in sediments dated to 50–40 ka BP strongly suggest the presence of forest or woodland early in MIS 3; the trees grew within a vegetation matrix dominated by grass and sedge, and there is indirect evidence of grazing animals. Thus the interstadial ecosystem was different in structure and composition from the Holocene or from the preceding Last Interglacial period. An early Holocene warm period is indicated by renewed thermokarst lake formation and a range of fossil taxa. Multiple extralimital plant taxa suggest mean July temperatures above modern values. The local presence of spruce during the early Holocene warm interval is evident from a radiocarbon-dated spruce macrofossil remain and indicates significant range extension far beyond the modern tree line. The first direct evidence of spruce in Northwest Alaska during the early Holocene has implications for the presence of forest refugia in Central Beringia and previously assumed routes and timing of post-glacial forest expansion in Alaska.","uuid":"a7893028-b4b9-3148-90b0-21bda881962a","authors":[{"forename":"Sebastian","surname":"Wetterich"},{"forename":"Guido","surname":"Grosse"},{"forename":"Lutz","surname":"Schirrmeister"},{"forename":"Andrei A.","surname":"Andreev"},{"forename":"Anatoly A.","surname":"Bobrov"},{"forename":"Frank","surname":"Kienast"},{"forename":"Nancy H.","surname":"Bigelow"},{"forename":"Mary E.","surname":"Edwards"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Wetterich"},{"id":"6016479734","title":"Predictions of 27 Arctic pelagic seabird distributions using public environmental variables, assessed with colony data: a first digital IPY and GBIF open access synthesis platform","type":"Journal Article","volume":"41","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s12526-011-0083-2","tags":["2011","annual report","conservation","FI","Finland","FR","France","GBIF_acknowledged","GBIF_used","GBIF_VIP","marine","RU","Russia","university","US"],"keywords":["Arctic biodiversity","Circumpolar seabird colonies","Data mining synthesis","GIS (Geographic Information System)","Global Biodiversity Information Facility (GBIF)","International Polar Year (IPY)","Open access online databases","Pelagic circumpolar seabird distribution"],"pages":"141-179","year":"2011","abstract":"We present a first compilation, quantification and summary of 27 seabird species presence data for north of the Arctic circle (>66 degrees latitude North) and the ice-free period (summer). For species names, we use several taxonomically valid online databases [Integrated Taxonomic Information System (ITIS), AviBase, 4 letter species codes of the American Ornithological Union (AOU), The British List 2000, taxonomic serial numbers TSNs, World Register of Marine Species (WORMS) and APHIA ID] allowing for a compatible taxonomic species cross-walk, and subsequent applications, e.g., phylogenies. Based on the data mining and machine learning RandomForest algorithm, and 26 environmental publicly available Geographic Information Systems (GIS) layers, we built 27 predictive seabird models based on public open access data archives such as the Global Biodiversity Information Facility (GBIF), North Pacific Pelagic Seabird Database (NPPSD) and PIROP database (in OBIS-Seamap). Model-prediction scenarios using pseudo-absence and expert-derived absence were run; aspatial and spatial model assessment metrics were applied. Further, we used an additional species model performance metric based on the best publicly available Arctic seabird colony location datasets compiled by the authors using digital and literature sources. The obtained models perform reasonably: from poor (only a few coastal species with low samples) to very high (many pelagic species). In compliance with data policies of the International Polar Year (IPY) and similar initiatives, data and models are documented with FGDC NBII metadata and publicly available online for further improvement, sustainability applications, synergy, and intellectual explorations in times of a global biodiversity, ocean and Arctic crisis.","uuid":"03400eac-ada4-35e2-9eb5-874a9e8b8d78","authors":[{"forename":"Falk","surname":"Huettmann"},{"forename":"Yuri","surname":"Artukhin"},{"forename":"Olivier","surname":"Gilg"},{"forename":"Grant","surname":"Humphries"}],"editors":[],"publication_outlet":"Marine Biodiversity","firstAuthor":"Huettmann"},{"id":"6016479894","title":"Variability of microsatellite loci of Greenland cod Gadus ogac Richardson 1836: Comparison with other species of Gadus genus (Gadidae)","type":"Journal Article","volume":"51","issue":"9","url":"http:\/\/www.springerlink.com\/index\/10.1134\/S0032945211060087","tags":["2011","conservation","Denmark","DK","GBIF_used","marine","RU","Russia","university"],"keywords":["greenland cod","microsatellite loci","taxonomical status"],"pages":"738-744","year":"2011","abstract":"Comparative analysis of variability of seven microsatellite loci—Gmo3, GmoG12, GmoG18, Gmo19, Gmo34, Gmo35 and Pgmo32—was performed for the Greenland cod Gadus ogac, Pacific cod G. macrocephalus, Atlantic cod G. morhua, and White Sea cod G. morhua marisalbi. High genetic identity was observed between the Greenland cod and Pacific cod (I = 0.9520). Pair analysis of genetic differentiation was , performed on the studied microsatellite loci according to θ (analogue of FST). The Greenland cod differed significantly from the Pacific, Atlantic, and the White Sea cod; however, the differentiation level varied. The lowest value was observed for the pair Greenland cod–Pacific cod (0.123), and the highest levels were registered for the pairs Greenland cod–Atlantic cod (0.605) and Greenland cod–White Sea cod (0.535).","uuid":"686bff62-87ae-3a6f-9ee2-01553046e376","authors":[{"forename":"A. N.","surname":"Stroganov"},{"forename":"K. I.","surname":"Afanas’ev"},{"forename":"K. E.","surname":"Jorstad"},{"forename":"M.","surname":"Storr-Paulsen"},{"forename":"A. M.","surname":"Orlov"},{"forename":"G. A.","surname":"Rubtsova"},{"forename":"T. A.","surname":"Rakitskaya"}],"editors":[],"publication_outlet":"Journal of Ichthyology","firstAuthor":"Stroganov"}]