[{"id":"6016480444","title":"Improving representativeness of genebank collections through species distribution models, gap analysis and ecogeographical maps","type":"Journal Article","volume":"21","issue":"1","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-011-0167-0","tags":["2011","agriculture","Aichi_E","CO","Colombia","ES","GBIF_used","niche_modeling","SD","SDM","Spain","Spain_biodiversity","Target_19","university"],"keywords":["Agrobiodiversity","Collecting indices","Efficient germplasm collection","Genebank representativeness","Lupinus"],"pages":"79-96","year":"2011","abstract":"An efficient germplasm collecting method was evaluated using six Lupinus species and the Spanish Lupinus collection as a study case. This method includes the application of geographic information systems, ecogeographical land characterization maps, species distribution models and gap analysis to identify prioritized collecting sites. To evaluate the efficiency of this collecting method, field collecting expeditions were carried out focusing on prioritized sites and the results of these collections were analyzed. Prioritized sites were identified using spatial and ecogeographical gaps, and potential species richness maps. The spatial gaps corresponded to populations non-included in the collection but recorded by other information sources while ecogeographical gaps corre- sponded to spatial gaps that were located in ecogeographical categories (obtained from the ecogeographical map) that were scarcely represented in the collection. A potential Lupinus species richness map was obtained by adding the information of single maps of Lupinus species distribution models. Subsequently, prioritized sites were obtained in ecogeo- graphical gaps with high potential species richness values. Collecting expeditions were made in Spain in 2006, 2007 and 2008. Results showed that using the efficient germplasm collecting methodology was highly positive not only from a quantitative viewpoint (between 7.8 and 11% increase) but also in qualitative terms, focusing collection efforts in ecogeographical categories with low or null representation in the Spanish Lupinus collection (41% of the new accessions). Phenotypic differences related to adaptation to environment were observed in the field between the populations that grow in low or null represented categories and those that grow in highly represented categories.","uuid":"e0bf0e2a-3dbc-334b-9304-5aaa9247cc96","authors":[{"forename":"Mauricio","surname":"Parra-Quijano"},{"forename":"José M.","surname":"Iriondo"},{"forename":"E.","surname":"Torres"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Parra-Quijano"}]