[{"id":"6016482134","title":"A New Species Of Mudskipper, Boleophthalmus Poti (Teleostei: Gobiidae: Oxudercinae) From The Gulf Of Papua, Papua New Guinea, And A Key To The Genus","type":"Journal Article","volume":"61","issue":"1","url":"http:\/\/rmbr.nus.edu.sg\/rbz\/biblio\/61\/61rbz311-321.pdf","tags":["2013","Aichi_E","Asia_biodiversity","DE","GBIF_used","Germany","Malaysia","marine","MY","SG","Singapore","Southeast Asia_biodiversity","Target_19"],"keywords":["amphibious gobies","boleophthalmus","fly river delta","oxudercine gobies","taxonomy"],"pages":"311-321","year":"2013","abstract":"Boleophthalmus poti, new species, is described from the Gulf of Papua, Papua New Guinea. It is distinguished from its congeners by a combination of characters, including: un-notched, fl attened and horizontally disposed dentary teeth; pelvic-disc length ~10% of SL; D1 base length ~15% of SL; D2 base length ~40% of SL; ~5 interdorsal scale rows; ~110 lateral-scale rows; and the shape and colour pattern of the fi rst and second dorsal fi ns.","uuid":"07e26ad6-bf91-3159-a232-d62b8aeac902","authors":[{"forename":"Gianluca","surname":"Polgar"},{"forename":"Zeehan","surname":"Jaafar"},{"forename":"Peter","surname":"Konstantinidis"}],"editors":[],"publication_outlet":"The Raffles Bulletin of Zoology","firstAuthor":"Polgar"},{"id":"6116588384","title":"Low global sensitivity of metabolic rate to temperature in calcified marine invertebrates","type":"Journal Article","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/24036933","tags":["2013","Aichi_E","Antarctica_biodiversity","Arctic_biodiversity","AU","Australia","Australia_biodiversity","ecology","GB","GBIF_primary","GBIF_used","GBits_10","GB_biodiversity","Great Britain","in_press","New Zealand","New Zealand_biodiversity","NZ","SG","Singapore","Singapore_biodiversity","Target_19"],"keywords":[],"year":"2013","abstract":"Metabolic rate is a key component of energy budgets that scales with body size and varies with large-scale environmental geographical patterns. Here we conduct an analysis of standard metabolic rates (SMR) of marine ectotherms across a 70° latitudinal gradient in both hemispheres that spanned collection temperatures of 0-30 °C. To account for latitudinal differences in the size and skeletal composition between species, SMR was mass normalized to that of a standard-sized (223 mg) ash-free dry mass individual. SMR was measured for 17 species of calcified invertebrates (bivalves, gastropods, urchins and brachiopods), using a single consistent methodology, including 11 species whose SMR was described for the first time. SMR of 15 out of 17 species had a mass-scaling exponent between 2\/3 and 1, with no greater support for a 3\/4 rather than a 2\/3 scaling exponent. After accounting for taxonomy and variability in parameter estimates among species using variance-weighted linear mixed effects modelling, temperature sensitivity of SMR had an activation energy (Ea) of 0.16 for both Northern and Southern Hemisphere species which was lower than predicted under the metabolic theory of ecology (Ea 0.2-1.2 eV). Northern Hemisphere species, however, had a higher SMR at each habitat temperature, but a lower mass-scaling exponent relative to SMR. Evolutionary trade-offs that may be driving differences in metabolic rate (such as metabolic cold adaptation of Northern Hemisphere species) will have important impacts on species abilities to respond to changing environments.","uuid":"194e4898-d387-38cc-ae67-3f371e02a79a","authors":[{"forename":"Sue-Ann","surname":"Watson"},{"forename":"Simon A.","surname":"Morley"},{"forename":"Amanda E.","surname":"Bates"},{"forename":"Melody S.","surname":"Clark"},{"forename":"Robert W.","surname":"Day"},{"forename":"Miles","surname":"Lamare"},{"forename":"Stephanie M.","surname":"Martin"},{"forename":"Paul C.","surname":"Southgate"},{"forename":"Koh Siang","surname":"Tan"},{"forename":"Paul A.","surname":"Tyler"},{"forename":"Lloyd S.","surname":"Peck"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Watson"},{"id":"6016483624","title":"Using diverse data sources to detect elevational range changes of birds on Mount Kinabalu, Malaysian Borneo","type":"Journal Article","issue":"25","url":"http:\/\/rmbr.nus.edu.sg\/rbz\/biblio\/s25\/s25rbz197-247.pdf","tags":["2012","Aichi_E","AU","Australia","Borneo_biodiversity","GB","GBIF_used","GBIF_VIP","Malaysia","MY","SG","Singapore","Target_19","university","US"],"keywords":["checklist","citizen science","climate change","habitat loss","range limit"],"pages":"197-247","year":"2012","abstract":"Few empirical studies have measured the effects of climate change on tropical biodiversity, and this paucity has contributed to uncertainty in predicting the severity of climate change on tropical organisms. With regards to elevational changes, most studies have either re-sampled historical systematic survey sites or analyzed time series of occurrence data at long-term study sites. Such data sources are unavailable for most tropical mountains, so other methods of detecting elevational changes must be sought. Here we combine data from published checklists, recent fi eld work, peer-reviewed literature, unpublished reports, birdwatchers’ trip reports, databases of birdwatchers’ observations, audio recordings, and photographs to compare historical (pre-1998) and current (post-2006) bird distributions on Mt. Kinabalu in Sabah, Malaysian Borneo. Records were carefully checked by experts on Bornean birds. More species are now known from Mt. Kinabalu, but historical data provided elevational range estimates for more species than current data because of extensive mountain-wide collections and surveys. Most elevational comparisons for this study had to be limited to the 1450–1900 m elevational band, where most of the recent work has been done. Information was compiled into an annotated list of 342 species from 200–4095 m. We present this list to encourage refi nement of the dataset and future work on elevational distributions on the mountain. Of 58 species with suffi cient data from 1450 m to the summit, 38 appear to have shifted their ranges (24 species upslope and 14 downslope). A total of 22 resident species have recently been observed above their published maximum elevation for Borneo. Some species that have shifted upwards, such as Chalcophaps indica and Pellorneum pyrrogenys, are now common or breeding at elevations above their published maximum. Fifteen species appear to have declined on the mountain, probably as a result of habitat loss outside the protected area. Several of the upslope shifts are probably attributable to climate change, but many downslope shifts may be artifacts of incomplete recent sampling. The upward shifts agree with the few other tropical range comparisons that have been published. Our approach demonstrates the viability of combining diverse data sources (of varying accuracy and bias) to detect distributional shifts from climate change.","uuid":"69f5e77e-38de-3dba-be86-a0ad5be784ff","authors":[{"forename":"J Berton C.","surname":"Harris"},{"forename":"Ding Li","surname":"Yong"},{"forename":"Frederick H.","surname":"Sheldon"},{"forename":"Andy J.","surname":"Boyce"},{"forename":"James A.","surname":"Eaton"},{"forename":"Henry","surname":"Bernard"},{"forename":"Alim","surname":"Biun"},{"forename":"Angela","surname":"Langevin"},{"forename":"Thomas E.","surname":"Martin"},{"forename":"Dan","surname":"Wei"}],"editors":[],"publication_outlet":"The Raffles Bulletin of Zoology","firstAuthor":"Harris"},{"id":"6016478824","title":"Ecological niche modeling of customary medicinal plant species used by Australian Aborigines to identify species-rich and culturally valuable areas for conservation","type":"Journal Article","volume":"222","issue":"18","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0304380011003759","tags":["2011","Annual Report","AU","Australia","conservation","GBIF_used","GBIF_VIP","human health","niche_modeling","SDM","SG","Singapore","university"],"keywords":["australian aborigines","customary medicinal plants","ecological niche modeling"],"pages":"3437–3443","year":"2011","publisher":"Elsevier B.V.","abstract":"Customary medicinal plant species used by Australian Aborigines are disappearing rapidly with its associated knowledge, due to the loss of habitats. Conservation and protection of these species is important as they represent sources of novel therapeutic phytochemical compounds and are culturally valuable. Information on the spatial distribution and use of customary medicinal plants is often inadequate and fragmented, posing limitations on the identification and conservation of species-rich areas and culturally valuable habitats. In this study, the habitat suitability modeling program, MaxEnt, was used to predict the potential ecological niches of 431 customary medicinal plant species, based on bioclimatic variables. Specimen locality records were obtained from the Global Biodiversity Information Facility (GBIF) data portal and from Australia's Virtual Herbarium (AVH). Ecological niche models of 414 predicted species, which had 30 or more occurrence points, were used to produce maps indicating areas that were ecologically suitable for multiple species (concordance of high predicted ecological suitability) and having cultural values. For the concordance map, individual species niche models were thresholded and summed. To derive a map of culturally valuable areas, customary medicinal uses from Customary Medicinal Knowledgebase (CMKb) (www.biolinfo.org\/cmkb) were used to weight individual species models, resulting in a value within each grid cell reflecting its cultural worth. Even though the available information is scarce and fragmented, our approach provides an opportunity to infer areas predicted to be suitable for multiple species (i.e. concordance hotspots) and to estimate the cultural value of a particular geographical area. Our results also indicate that to conserve bio-cultural diversity, comprehensive information and active participation of Aboriginal communities is indispensable.","uuid":"08dd1445-8821-3d72-a2b4-15a746b380a3","authors":[{"forename":"Jitendra","surname":"Gaikwad"},{"forename":"Peter D.","surname":"Wilson"},{"forename":"Shoba","surname":"Ranganathan"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Gaikwad"},{"id":"6016477994","title":"Genetic and physiological bases for phenological responses to current and predicted climates","type":"Journal Article","volume":"365","issue":"1555","url":"http:\/\/rstb.royalsocietypublishing.org\/content\/365\/1555\/3129.abstract","tags":["2010","climate","GBIF_used","genetics","plants","SG","Singapore","university","US"],"keywords":["genetic architecture","life-history evolution","local adaptation","phenology","seasonal timing"],"pages":"3129-3147","year":"2010","abstract":"We are now reaching the stage at which specific genetic factors with known physiological effects can be tied directly and quantitatively to variation in phenology. With such a mechanistic understanding, scientists can better predict phenological responses to novel seasonal climates. Using the widespread model species Arabidopsis thaliana, we explore how variation in different genetic pathways can be linked to phenology and life-history variation across geographical regions and seasons. We show that the expression of phenological traits including flowering depends critically on the growth season, and we outline an integrated life-history approach to phenology in which the timing of later life-history events can be contingent on the environmental cues regulating earlier life stages. As flowering time in many plants is determined by the integration of multiple environmentally sensitive gene pathways, the novel combinations of important seasonal cues in projected future climates will alter how phenology responds to variation in the flowering time gene network with important consequences for plant life history. We discuss how phenology models in other systems—both natural and agricultural—could employ a similar framework to explore the potential contribution of genetic variation to the physiological integration of cues determining phenology.","uuid":"adf1d198-615f-3f9f-8132-32b13a3a884a","authors":[{"forename":"A. M.","surname":"Wilczek"},{"forename":"L. T.","surname":"Burghardt"},{"forename":"A. R.","surname":"Cobb"},{"forename":"M. D.","surname":"Cooper"},{"forename":"S. M.","surname":"Welch"},{"forename":"J.","surname":"Schmitt"}],"editors":[],"publication_outlet":"Philosophical transactions of the Royal Society of London. Series B, Biological sciences","firstAuthor":"Wilczek"}]