[{"id":"6016483414","title":"Ecogeographic survey and gap analysis of Lathyrus L. species","type":"Journal Article","volume":"2050","issue":"Un 2011","url":"http:\/\/link.springer.com\/10.1007\/s10722-013-9977-0","tags":["2013","agriculture","Aichi_E","Europe_biodiversity","GB","GBIF_used","GBits_8","Middle East_biodiversity","plants","SY","Syrian Arab Republic","Target_19"],"keywords":["Central and West Asia","Ecogeographic analysis","Ex situ conservation","Gap analysis","Grasspea","In situ conservation","Lathyrus","Mediterranean Basin"],"year":"2013","abstract":"The genetic diversity of the genus Lathyrus is of significant importance, particularly for its role in sustaining the livelihoods of local communities living under very harsh conditions and its potential to adapt to climate change. Grasspea (L. sativus) is the most widely used species and to a lesser extent L. cicera and L. ochrus, each is used for animal feed in many parts of the world and food in poorer regions, but human over-consumption of the seeds can lead to lathyrism, a disease caused by neurotoxins. This study has added substantial information and accuracy to the existing global Lathyrus database by combining diverse datasets and by adding information of major herbaria from Europe. This global Lathyrus database, available at ICARDA, was used to conduct gap analysis to guide future collecting missions and in situ conservation efforts for highest priority species originating from the Mediterranean Basin, and Caucasus, Central and West Asia region. The results showed the highest concentration of Lathyrus priority species are found in the Fertile Crescent countries, France, Italy and Greece. The area either side of the Lebanese\/Syrian border near Tel Kalakh, Syria was identified as the hotspot and the overall priority location for establishing the first in situ genetic reserve. The gap analysis for ex situ conservation shows that only six species (representing 16.6 %) of the 36 priority species are adequately sampled. Only L. cicera has already been well sampled among the closely related species to cultivated species L. sativus, indicating further collecting of L. amphicarpos, L. belinensis, L. chrysanthus, L. hirticarpus, L. hirsutus and L. marmoratus is required. In addition, six secondary priority Lathyrus species have no ex situ collections (L. lentiformis, L. lycicus, L. phaselitanus, L. trachycarpus, L. tremolsianus and L. undulatus) and also require targeted collecting.","uuid":"36e4dee8-3f78-3ebe-9ef6-d562015f0073","authors":[{"forename":"Ali","surname":"Shehadeh"},{"forename":"Ahmed","surname":"Amri"},{"forename":"Nigel","surname":"Maxted"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Shehadeh"},{"id":"6016482194","title":"Temperate forage and pulse legume genetic gap analysis","type":"Journal Article","volume":"24","url":"http:\/\/www.herbmedit.org\/bocconea\/24-115.pdf","tags":["2012","Aichi_C","conservation","GB","GBIF_used","protected areas","SY","Syrian Arab Republic","Syria_biodiversity","Target_13","university"],"keywords":[],"year":"2012","abstract":"Wild legume species and genetic diversity of the Mediterranean Basin provide an invaluable source of traits for the improvement of cultivated temperate forage and pulse legume crops. The research illustrates how the existing geo-referenced passport data associated with acces- sions of Cicer, Lathyrus, Lens, Medicago, Pisum and Vicia species can be used to identify gaps in current ex situ conservation and develop a more systematic in situ conservation strat- egy for both the genera individually and for all six genera combined. Taxonomic, ecological, geographic and conservation information for the six genera were collated from ICARDA and GBIF datasets as well as datasets collected by the authors over the last 25 years. The com- bined database contained 200,281 unique geo-referenced records (Cicer - 452, Lathyrus - 61,081, Lens - 672, Medicago -42,248, Pisum - 728 and Vicia - 95,100) collected between 1884 and 2008. Patterns of specific richness, based on the germplasm accession and herbar- ium specimen data, were analysed and in situ hotspots identified using complementarity analysis. The ex situ conservation status of each genus was assessed and used to provide a priority ranking for future collection priorities in the Mediterranean Basin. Specifically, tar- get IUCN-recognised protected areas are identified as potential sites to establish genetic reserves. However, the premier temperate forage and pulse legume hotspot on the Syrian\/Lebanese border is not coincident with any existing internationally recognised pro- tected areas and here there is a need to establish a novel protected area.","uuid":"e6315418-7e66-3d82-b7e9-04fe77db2fbd","authors":[{"forename":"N.","surname":"Maxted"},{"forename":"S.","surname":"Hargreaves"},{"forename":"Shelagh","surname":"Kell"},{"forename":"Ahmed","surname":"Amri"},{"forename":"K.","surname":"Street"},{"forename":"A.","surname":"Shehadeh"},{"forename":"J.","surname":"Konopka"},{"forename":"J.","surname":"Piggin"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Maxted"}]