[{"id":"6016484714","title":"Correspondence in forest species composition between the Vegetation Map of Africa and higher resolution maps for seven African countries","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/avsc.12055","tags":["2013","Africa_biodiversity","Aichi_E","Denmark","DK","ET","Ethiopia","GBIF_used","GBits_9","in_press","KE","Kenya","Malawi","MW","plants","RW","Rwanda","Species distribution","Tanzania","Target_19","TZ","UG","Uganda"],"keywords":["beta-sim distance","Ethiopia","Frank White","indicator species","Kenya","Kulczynski distance","Malawi","phytochorion","Rwanda","Tanzania","Uganda","Zambia"],"year":"2013","abstract":"Abstract Question How well does the forest classification system of the 1:5,000,000 vegetation map of Africa developed by Frank White correspond with classification systems and more extensive information on species assemblages of higher resolution maps developed for Ethiopia, Kenya, Malawi, Rwanda, Tanzania, Uganda and Zambia? Methods We reviewed various national and sub-national vegetation maps for their potential in increasing the resolution of the African map. Associated documentation was consulted to compile species assemblages, and to identify indicator species, for national forest vegetation types. Indicator species were identified for each regional forest type by selecting those species that, among all the species listed for the same phytochorion (regional centre of endemism), were listed only for that forest type. For each of the national forest types, we counted the number of indicator species of the anticipated regional type. Floristic relationships (expressed by four different ecological distance measures) among national forest types were investigated based on distance-based redundancy analysis, permutational multivariate analysis of variance (PERMANOVA) using distance matrices and hierarchical clustering. Results For most of the national forests, the analysis of indicator species and floristic relationships confirmed the regional classification system for the majority of national forest types, including the allocation to different phytochoria. Permutation tests confirmed allocation of national forest types to regional typologies, although the number of possible permutations limited inferences for the Zambezian and Lake Victoria phytochoria. Two forest types from Ethiopia and Kenya did not correspond to regional forest types.&#4; Conclusions Our analysis provides support that as the classification systems are compatible, the resolution and information content of the vegetation map of Africa can be directly improved by adding information from national maps, probably leading to improved liability of its application domains. We found statistical evidence for a distinct Afromontane phytochorion. We suggest expanding the regional forest classification system with ‘Afromontane moist transitional forest’. Among the various application domains of the higher resolution maps, these maps allow for an enhanced phytochoristic analysis of eastern Africa.","uuid":"81c4d26a-20ed-3208-8c19-7187773482a1","authors":[{"forename":"Roeland","surname":"Kindt"},{"forename":"Jens-Peter B.","surname":"Lillesø"},{"forename":"Paulo","surname":"van Breugel"},{"forename":"Michael","surname":"Bingham"},{"forename":"Sebsebe","surname":"Demissew"},{"forename":"Cornell","surname":"Dudley"},{"forename":"Ib","surname":"Friis"},{"forename":"Francis","surname":"Gachathi"},{"forename":"James","surname":"Kalema"},{"forename":"Frank","surname":"Mbago"},{"forename":"Heriel N.","surname":"Moshi"},{"forename":"John W.","surname":"Mulumba"},{"forename":"Mary","surname":"Namaganda"},{"forename":"Henry J.","surname":"Ndangalasi"},{"forename":"Christopher K.","surname":"Ruffo"},{"forename":"Védaste","surname":"Minani"},{"forename":"Ramni H.","surname":"Jamnadass"},{"forename":"Lars","surname":"Graudal"}],"editors":[{"forename":"Tim","surname":"O'Connor"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Kindt"},{"id":"6016479054","title":"Rhamphicarpa fistulosa, a parasitic weed threatening rain-fed lowland rice production in sub-Saharan Africa – A case study from Benin","type":"Journal Article","volume":"30","issue":"10","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S0261219411002237","tags":["2011","Agriculture","Benin","Benin_biodiversity","BJ","FAO","GBIF_used","IT","Italy","Tanzania","TZ","university"],"keywords":["inland valleys","integrated weed management","parasitic plants","subsistence farming"],"pages":"1306-1314","year":"2011","publisher":"Elsevier Ltd","abstract":"Expansion of the facultative parasitic plant Rhamphicarpa fistulosa as a weed of rain-fed lowland ricewas studied in 2007 on a national level (Benin) by repeating a survey from 1998. Wider species’ distribution was investigated in 2008. Current and potential impact and management strategies were investigated through farmer surveys and pot experiments. Out of 36 cultivated inland valleys visited across Benin, eight were found to be infested with Rhamphicarpa. Out of nine inland valleys inspected in 1998, Rhamphicarpa was found in five in 2007, compared with only three in 1998. Farmers estimated Rham- phicarpa-inflicted yield losses could exceed 60% and indicated that heavily infested fields are abandoned. In a pot experiment with a wide infestation range, the popular cultivar Gambiaka, combining resistance with sensitivity, showed a mean relative yield loss (RYL) of 63%. Parasitic Rhamphicarpa biomass (PRB), the difference between the above-ground biomass produced with and without a host, was suggested as indicator for infection level of this facultative parasite and hence as a practical measure for host resis- tance. Genetic variation in resistance and tolerance levels was observed among rice cultivars, but fertilizer applications significantly reduced parasite numbers, biomass and effects, cancelling out such genotypic differences. Depending on the tolerance level of the cultivars, the PRB only accounted for 3.7 e38.8% of the average parasite-inflicted host biomass reductions, indicating phytotoxic effects of Rhamphicarpa infection. R. fistulosa is an apparently increasing constraint to rain-fed lowland rice in Benin, threatening rice production in the wider region. The use of resistant and tolerant cultivars, combined with fertilizer applications could reduce Rhamphicarpa infections and mitigate negative effects on rice yields.","uuid":"5b130b42-5e5e-3c33-a2c9-4a36665d1fd5","authors":[{"forename":"Jonne","surname":"Rodenburg"},{"forename":"Norliette","surname":"Zossou-Kouderin"},{"forename":"Gualbert","surname":"Gbèhounou"},{"forename":"Adam","surname":"Ahanchede"},{"forename":"Amadou","surname":"Touré"},{"forename":"Gerald","surname":"Kyalo"},{"forename":"Paul","surname":"Kiepe"}],"editors":[],"publication_outlet":"Crop Protection","firstAuthor":"Rodenburg"}]