[{"id":"6016480194","title":"Marine biodiversity in the Atlantic and Pacific coasts of South America: knowledge and gaps.","type":"Journal Article","volume":"6","issue":"1","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0014631","tags":["2011","AR","Argentina","BR","Brazil","Chile","CL","CO","Colombia","conservation","GBIF_used","marine","museum","research institute","species verification","Uruguay","UY","VE","Venezuela","WCS"],"keywords":["Ecology\/Community Ecology and Biodiversity","Marine and Aquatic Sciences\/Biological Oceanograph","Marine and Aquatic Sciences\/Conservation Science","Review"],"pages":"e14631","year":"2011","publisher":"Public Library of Science","uuid":"6f68da27-be7f-3f96-9421-29b7be8edcea","authors":[{"forename":"Patricia","surname":"Miloslavich"},{"forename":"Eduardo","surname":"Klein"},{"forename":"Juan M.","surname":"Díaz"},{"forename":"Cristián E.","surname":"Hernández"},{"forename":"Gregorio","surname":"Bigatti"},{"forename":"Lucia","surname":"Campos"},{"forename":"Felipe","surname":"Artigas"},{"forename":"Julio","surname":"Castillo"},{"forename":"Pablo E.","surname":"Penchaszadeh"},{"forename":"Paula E.","surname":"Neill"},{"forename":"Alvar","surname":"Carranza"},{"forename":"María V.","surname":"Retana"},{"forename":"Juan M.","surname":"Díaz de Astarloa"},{"forename":"Mirtha","surname":"Lewis"},{"forename":"Pablo","surname":"Yorio"},{"forename":"María L.","surname":"Piriz"},{"forename":"Diego","surname":"Rodríguez"},{"forename":"Yocie","surname":"Yoneshigue-Valentin"},{"forename":"Luiz","surname":"Gamboa"},{"forename":"Alberto","surname":"Martín"}],"editors":[{"forename":"Simon","surname":"Thrush"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Miloslavich"},{"id":"6016477374","title":"Phylogenetic relationships of species of Crenicichla (Teleostei: Cichlidae) from southern South America based on the mitochondrial cytochrome b gene","type":"Journal Article","volume":"48","issue":"3","url":"http:\/\/dx.doi.org\/10.1111\/j.1439-0469.2009.00557.x","tags":["2010","BR","Brazil","GBIF_used","genetics","Iceland","IS","museum","SE","Sweden","Uruguay","UY","zoology"],"keywords":["hybrids","phylogeny","species flock","Uruguay"],"pages":"248-258","year":"2010","publisher":"Blackwell Publishing Ltd","abstract":"Abstract Phylogenetic analysis using Bayesian inference, likelihood and parsimony methods was conducted on 60 complete mitochondrial cytochrome b sequences from 21 species of Crenicichla, including all species known from Uruguay (Crenicichla celidochilus, Crenicichla lepidota Crenicichla minuano, Crenicichla missioneira, Crenicichla punctata, Crenicichla scottii, Crenicichla vittata), Crenicichla compressiceps, Crenicichla empheres, Crenicichla geayi, Crenicichla iguassuensis, Crenicichla macrophthalma, Crenicichla menezesi, Crenicichla notophthalmus, Crenicichla regani, Crenicichla cf. regani, Crenicichla semifasciata, Crenicichla sveni, Crenicichla tendybaguassu, two unidentified species, and also two species of Teleocichla. Bayesian analysis resulted in a trichotomy with three major groups: (1) The C. missioneira species group (C. celidochilus, C. empheres, C. minuano, C. missioneira, C. tendybaguassu, and an undescribed species analyzed); (2) a group of southern species (C. iguassuensis, C. punctata, C. scottii, C. vittata); and (3) a rather heterogeneous group comprising the type species C. macrophthalma, members of the Crenicichla reticulata species group (C. geayi, C. semifasciata), members of the Crenicichla wallacii species group (C. compressiceps, C. notophthalmus, C. regani, C. cf. regani), members of the Crenicichla saxatilis species group (C. lepidota, C. menezesi, C. sveni, C. sp.), and two species of Teleocichla. Parsimony jackknifing resulted in a quadritomy with: (1) C. macrophthalma, (2) Teleocichla, (3) the saxatilis + wallacii group species, and (4) the rest, which include C. geayi and C. semifasciata as sister group to a dichotomy with the C. missioneira group and the remaining southern species. The sequence variation within the C. missioneira group is remarkably minor despite considerable morphological differences, supporting the conclusion that it forms an endemic species flock in the Uruguay River basin. Previously proposed species groups within the speciose genus Crenicichla (more than 90 species known) are partly corroborated. However, C. celidochilus was not previously associated with the C. missioneira species group, and C. vittata has not previously been associated with C. scottii, C. iguassuensis, or C. punctata. Crenicichla lepidota, C. sveni, C. menezesi and C. sp. represent the C. saxatilis group. Species of small size, representing the C. wallacii species group and Teleocichla are characterized by very long branches, and the position of Teleocichla differed considerably between the Bayesian and parsimony trees. This finding does not invalidate Teleocichla but rather suggests that the several monophyletic major clades within Crenicichla may need nominal recognition. A putative hybrid specimen with a morphology combining components from C. vittata and C. scottii, but with a cytochrome b sequence from C. scottii was found in a sample from the Rio Quaraí\/Cuareim. Another putative hybrid specimen with a unique morphology but a cytochrome b sequence agreeing with C. scottii was found in a sample from Maldonado, but no other Crenicichla species than C. scottii is known from that locality. Zusammenfassung Eine phylogenetische Analyse mit Hilfe von Bayesianischer Inferenz, Likelihood und Parsimonie-Methoden wurde an Hand von 60 kompletten mitochondrialen Cytochrome b-Sequenzen von 21 Arten von Crenicichla durchgeführt, die alle Arten aus Uruguay (C. celidochilus, C. lepidota C. minuano, C. missioneira, C. punctata, C. scottii, C. vittata,), außerdem C. compressiceps, C. empheres, C. geayi, C. iguassuensis, C. macrophthalma, C. menezesi, C. notophthalmus, C. regani, C. cf. regani, C. semifasciata, C. sveni, C. tendybaguassu, sowie zwei nicht identifizierte Arten und zwei Arten der Gattung Teleocichla umfassen. Die Bayesianische Analyse ergab eine Trichotomie mit drei Gruppen: (1) Die C. missioneira- Artengruppe (C. celidochilus, C. empheres, C. minuano, C. missioneira, C. tendybaguassu, und eine noch unbeschriebene Art; (2) eine Gruppe von im Süden verbreiteten Arten (C. iguassuensis, C. punctata, C. scottii, C. vittata), und (3) eine recht heterogene Gruppe, die die Typusart C. macrophthalma, Mitglieder der C. reticulata Artengruppe (C. geayi, C. semifasciata), Mitglieder der C. wallacii- Artengruppe (C. compressiceps, C. notophthalmus, C. regani, C. cf. regani), Mitglieder der C. saxatilis-Artengruppe (C. lepidota, C. menezesi, C. sveni, C. sp.), sowie die zwei Teleocichla-Arten beinhaltete. Die Parsimonie-Analyse mit Anwendung von Jackknifing erbrachte eine Quadritomie mit (1) C. macrophthalma, (2) Teleocichla, (3) den Arten der saxatilis + wallacii-Artengruppen, und (4) dem Rest, der C. geayi and C. semifasciata enthielt, die als Schwestergruppe zur C. missioneira-Artengruppe plus den übrigen im Süden verbreiteten Arten errechnet wurde. Die Variation in der DNA-Sequenz innerhalb der C. missioneira-Artengruppe ist erstaunlich niedrig trotz doch recht beträchtlicher morphologischer Unterschiede, was die Hypothese unterstützt, dass es sich um einen endemischen Artenschwarm des Uruguay-Flusses handelt. Crenicichla celidochilus war bisher nicht mit der C. missioneira-Artengruppe in Verbindung gebracht worden. Ebenso war man bisher nicht von einer näheren Verwandtschaft von Crenicichla vittata zu den Arten C. scottii, C. iguassuensis oder C. punctata ausgegangen. Bisher vorgeschlagene Artengruppen innerhalb der artenreichen Gattung Crenicichla (mit mehr als 90 Arten) wurden teilweise bestätigt. Crenicichla lepidota, C. sveni, C. menezesi und C. sp. gehören zur C. saxatilis-Artengruppe. Die kleinwüchsigen Arten, die die C. wallacii-Artengruppe repräsentieren, sowie auch Teleocichla waren durch lange Äste gekennzeichnet, wobei sich die Stellung von Teleocichla in den beiden Stammbäumen, die durch Bayesianische oder Parsimonie-Analysen erzielt wurden, stark unterschied. Dies heißt nicht, dass Teleocichla keine gültige Gattung darstellt, sondern dass mehrere monophyletische Gruppen innerhalb von Crenicichla einen wissenschaftlichen Namen bekommen sollten. Cytochrom b besitzt offenbar nicht das nötige Auflösungspotential, um die Verwandtschaftsverhältnisse zwischen den größeren Gruppen zu klären. Ein mögliches Hybridexemplar mit einer Mischung von morphologischen Merkmalen von C. vittata wie auch C. scottii, jedoch mit der Cytochrom b-Sequenz von C. scottii befand sich unter den Exemplaren, die im Rio Quaraí\/Cuareim gesammelt worden waren. Ein weiteres mögliches Hybridtier mit einzigartigen morphologischen Merkmalen, aber einer Cytochrom b-Sequenz, die mit der von C. scottiiübereinstimmte, befand sich unter den Exemplaren von Maldonado, obwohl von dort bis auf C. scottii keine weitere Crenicichla-Art bekannt ist.","uuid":"11f000e5-bec6-3ee6-857a-1fed470e38fa","authors":[{"forename":"Sven O.","surname":"Kullander"},{"forename":"Michael","surname":"Norén"},{"forename":"Georg B.","surname":"Friðriksson"},{"forename":"Carlos A.","surname":"Santos de Lucena"}],"editors":[],"publication_outlet":"Journal of Zoological Systematics and Evolutionary Research","firstAuthor":"Kullander"}]