[{"id":"6066500554","title":"Are Namibian \"fairy circles\" the consequence of self-organizing spatial vegetation patterning?","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3744476&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","Angola_biodiversity","Botswana_biodiversity","GBIF_used","GBIF_VIP","GBits_10","Namibia_biodiversity","South Africa","South Africa_biodiversity","Target_19","US","ZA"],"keywords":[],"pages":"e70876","year":"2013","abstract":"Causes of over-dispersed barren \"fairy circles\" that are often surrounded by ca. 0.5 m tall peripheral grasses in a matrix of shorter (ca. 0.2 m tall) grasses in Namibian grasslands remain mysterious. It was hypothesized that the fairy circles are the consequence of self-organizing spatial vegetation patterning arising from resource competition and facilitation. We examined the edaphic properties of fairy circles and variation in fairy circle size, density and landscape occupancy (% land surface) with edaphic properties and water availability at a local scale (<50 km) and with climate and vegetation characteristics at a regional scale. Soil moisture in the barren fairy circles declines from the center towards the periphery and is inversely correlated with soil organic carbon, possibly indicating that the peripheral grass roots access soil moisture that persists into the dry season within fairy circles. Fairy circle landscape occupancy is negatively correlated with precipitation and soil [N], consistent with fairy circles being the product of resource-competition. Regional fairy circle presence\/absence is highly predictable using an empirical model that includes narrow ranges of vegetation biomass, precipitation and temperature seasonality as predictor variables, indicating that fairy circles are likely a climate-dependent emergent phenomenon. This dependence of fairy circle occurrence on climate explains why fairy circles in some locations may appear and disappear over time. Fairy circles are only over-dispersed at high landscape occupancies, indicating that inter-circle competition may determine their spacing. We conclude that fairy circles are likely to be an emergent arid-grassland phenomenon that forms as a consequence of peripheral grass resource-competition and that the consequent barren circle may provide a resource-reservoir essential for the survival of the larger peripheral grasses and provides a habitat for fossicking fauna.","uuid":"0b02d57e-bde4-3eee-a985-318b2c77ef77","authors":[{"forename":"Michael D.","surname":"Cramer"},{"forename":"Nichole N.","surname":"Barger"}],"editors":[],"publication_outlet":"PloS ONE","firstAuthor":"Cramer"},{"id":"6016484284","title":"Congruence and Diversity of Butterfly-Host Plant Associations at Higher Taxonomic Levels","type":"Journal Article","volume":"8","issue":"5","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0063570","tags":["2013","Aichi_E","GBIF_used","GBIF_VIP","GBits_9","Global_biodiversity","South Africa","Target_19","VE","Venezuela","ZA"],"keywords":[],"pages":"e63570","year":"2013","abstract":"We aggregated data on butterfly-host plant associations from existing sources in order to address the following questions: (1) is there a general correlation between host diversity and butterfly species richness?, (2) has the evolution of host plant use followed consistent patterns across butterfly lineages?, (3) what is the common ancestral host plant for all butterfly lineages? The compilation included 44,148 records from 5,152 butterfly species (28.6% of worldwide species of Papilionoidea) and 1,193 genera (66.3%). The overwhelming majority of butterflies use angiosperms as host plants. Fabales is used by most species (1,007 spp.) from all seven butterfly families and most subfamilies, Poales is the second most frequently used order, but is mostly restricted to two species-rich subfamilies: Hesperiinae (56.5% of all Hesperiidae), and Satyrinae (42.6% of all Nymphalidae). We found a significant and strong correlation between host plant diversity and butterfly species richness. A global test for congruence (Parafit test) was sensitive to uncertainty in the butterfly cladogram, and suggests a mixed system with congruent associations between Papilionidae and magnoliids, Hesperiidae and monocots, and the remaining subfamilies with the eudicots (fabids and malvids), but also numerous random associations. The congruent associations are also recovered as the most probable ancestral states in each node using maximum likelihood methods. The shift from basal groups to eudicots appears to be more likely than the other way around, with the only exception being a Satyrine-clade within the Nymphalidae that feed on monocots. Our analysis contributes to the visualization of the complex pattern of interactions at superfamily level and provides a context to discuss the timing of changes in host plant utilization that might have promoted diversification in some butterfly lineages.","uuid":"7e09fe52-b6a1-34e3-b312-ce23821caecc","authors":[{"forename":"José R.","surname":"Ferrer-Paris"},{"forename":"Ada","surname":"Sánchez-Mercado"},{"forename":"Ángel L.","surname":"Viloria"},{"forename":"John","surname":"Donaldson"}],"editors":[{"forename":"Hans Henrik","surname":"Bruun"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Ferrer-Paris"},{"id":"6016483034","title":"Montpellier broom (Genista monspessulana) and Spanish broom (Spartium junceum) in South Africa: An assessment of invasiveness and options for management","type":"Journal Article","volume":"87","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S025462991300241X","tags":["2013","Aichi_B","GBIF_primary","GBIF_used","GBits_8","invasive","plants","pseudo_absences","SDM","South Africa","South Africa_biodiversity","Target_9","ZA"],"keywords":["Fabaceae","Legislation","Legumes","Management","Soil seed banks","Spatial scales"],"pages":"134-145","year":"2013","publisher":"South African Association of Botanists","abstract":"The legumes (Fabaceae) Genistamonspessulana and Spartium junceumaremajor invaders in several other parts of theworld, but not yet so in South Africa.Wedetermine their current distributions in South Africa at different spatial scales, assess population structure (soil seed banks and size at reproduction) evaluate current manage- ment activities, and provide recommendations for control (including assessing the feasibility of nation-wide eradication). G. monspessulana occurs at nine localities in three quarter-degree cells, covering a total of 22.7 ha. S. junceum is much more widespread, occurring in 33 quarter-degree cells and is frequently cultivated in private gardens. All naturalised or invasive populations are in disturbed areas, mostly along roadsides. Once established, G. monspessulana and S. junceum accumulate large, persistent soil-stored seed banks, ranging in size between 909 and 22,727 (median 1970) seeds\/m2 and 0 and 21,364 (median 455) seeds\/m2 for the two species respectively. Both species resprout vigorously after cutting and stump herbicide application (60% of G. monspessulana and 43% of S. junceum plants resprouted) which necessitates regular follow-ups. We estimate that over 10 years, at a cost of about ZAR 81,000 (1 ZAR = 0.114 US$ as on 6 October 2012), G. monspessulana could be extirpated from South Africa. S. junceum is far more widespread and coupled with low effectiveness of control, abundance of seeds and seed longevity, eradication is unfeasible. We recommend that control methods used for S. junceum be improved to prevent resprouting, and that areas are managed to limit the movement of seeds and avoid further spread and establishment. Further studies are required to understand why these two species have failed to replicate the invasiveness shown in other parts of the world. ©","uuid":"01991b0b-9919-30cc-8238-b059e105a168","authors":[{"forename":"Sjirk","surname":"Geerts"},{"forename":"Pieter W.","surname":"Botha"},{"forename":"Vernon","surname":"Visser"},{"forename":"David M.","surname":"Richardson"},{"forename":"John R.U.","surname":"Wilson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Geerts"},{"id":"6016483704","title":"The absence of fire can cause a lag phase: The invasion dynamics of Banksia ericifolia (Proteaceae)","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/aec.12035","tags":["2013","Aichi_B","AU","Australia","GBIF_used","GBits_8","invasive","South Africa","South Africa_biodiversity","Target_9","ZA"],"keywords":["biological invasion","early detection and rapid","eradication","fynbos","horticulture","proteaceae","response"],"year":"2013","abstract":"The transition from a species introduction to an invasion often spans many decades (a lag phase). However, few studies have determined the mechanisms underlying lag phases. Such a mechanistic understanding is vital if the potential ecosystem-level impacts are to be predicted and the invasion risks to be managed proactively. Here we examine Banksia ericifolia, introduced for floriculture to South Africa, as a case study. We found 18 sites where the species has been planted, with self-sustaining (naturalized) populations at four sites, and an invasive population at one site. The invasion originated from around 100 individuals planted 35 years ago; after several fires this population has grown to approximately 10 000 plants covering about 127 ha. The current invasion of B. ericifolia already has ecosystem-level impacts, for example the nectar available to bird pollinators has more than doubled, potentially disrupting native pollination networks. If fires occurred at the other naturalized sites we anticipate populations would rapidly spread and densify with invaded areas ultimately become banksia-dominated woodlands. Indeed the only site other than the invasive site where fire has occurred regularly is already showing signs of rapid population growth and spread. However, recruitment is mainly immediately post fire and no seed bank accumulates in the soil, mechanical control of adult plants is cheap and effective, and immature plants are easily detected. This study is a first in illustrating the importance of fire in driving lag phases and provides a valuable example for why it is essential to determine the mechanisms that mediate lag phases in introduced plant species. Serotinous species that have been introduced to areas where fire is suppressed could easily be misinterpreted as low risk species whilst they remain in a lag phase, but they can represent a major invasion risk.","uuid":"d97b69a9-dea2-3383-9ae9-8fe696403f24","authors":[{"forename":"Sjirk","surname":"Geerts"},{"forename":"Desika","surname":"Moodley"},{"forename":"Mirijam","surname":"Gaertner"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"Melodie A.","surname":"McGeoch"},{"forename":"Cedric","surname":"Muofhe"},{"forename":"David M.","surname":"Richardson"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[],"publication_outlet":"Austral Ecology","firstAuthor":"Geerts"},{"id":"6197581814","title":"The ecology, biogeography, history and future of two globally important weeds: Cardiospermum halicacabum Linn. and C. grandiflorum Sw.","type":"Journal Article","volume":"19","url":"http:\/\/www.pensoft.net\/journals\/neobiota\/article\/5279\/abstract\/the-ecology-biogeography-history-and-future-of-two-globally-important-weeds-cardiospermum-halicacabum-linn-and-c-grandif","tags":["2013","Aichi_B","Botswana_biodiversity","GBIF_used","GBits_11","invasive","Namibia_biodiversity","South Africa","South Africa_biodiversity","species distribution","Target_9","US","ZA"],"keywords":["Balloon vines","biological invasion","C. corindum","management","phylogeny","species distribution modelling"],"pages":"45-65","year":"2013","abstract":"Members of the balloon vine genus, Cardiospermum, have been extensively moved around the globe as medicinal and horticultural species, two of which are now widespread invasive species; C. grandiflorum and C. halicacabum. A third species, C. corindum, may also have significant invasion potential. However, in some regions the native status of these species is not clear, hampering management. For example, in South Africa it is unknown whether C. halicacabum and C. corindum are native, and this is a major constraint to on-going biological control programmes against invasive C. grandiflorum. We review the geography, biology and ecology of selected members of the genus with an emphasis on the two most widespread invaders, C. halicacabum and C. grandiflorum. Specifically, we use molecular data to reconstruct a phylogeny of the group in order to shed light on the native ranges of C. halicacabum and C. corindum in southern Africa. Phylogenetic analyses indicate that southern African accessions of these species are closely related to South American taxa indicating human-mediated introduction and\/or natural long distance dispersal. Then, on a global scale we use species distribution modelling to predict potential suitable climate regions where these species are currently absent. Native range data were used to test the accuracy with which bioclimatic modelling can identify the known invasive ranges of these species. Results show that Cardiospermum species have potential to spread further in already invaded or introduced regions in Australia, Africa and Asia, underlining the importance of resolving taxonomic uncertainties for future management efforts. Bioclimatic modelling predicts Australia to have highly favourable environmental conditions for C. corindum and therefore vigilance against this species should be high. Species distribution modelling showed that native range data over fit predicted suitable ranges, and that factors other than climate influence establishment potential. This review opens the door to better understand the global biogeography of the genus Cardiospermum, with direct implications for management, while also highlighting gaps in current research.","uuid":"2b7f3779-6034-3d6f-a9a4-ff46515c3af8","authors":[{"forename":"Enelge","surname":"Gildenhuys"},{"forename":"Allan G.","surname":"Ellis"},{"forename":"Scott P.","surname":"Carroll"},{"forename":"Johannes J.","surname":"Le Roux"}],"editors":[],"publication_outlet":"NeoBiota","firstAuthor":"Gildenhuys"},{"id":"6140661094","title":"Different Traits Determine Introduction, Naturalization and Invasion Success In Woody Plants: Proteaceae as a Test Case","type":"Journal Article","volume":"8","issue":"9","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0075078","tags":["2013","Aichi_B","Australia_biodiversity","GBIF_used","invasive","South Africa","Target_9","ZA"],"keywords":[],"pages":"e75078","year":"2013","abstract":"A major aim of invasion ecology is to identify characteristics of successful invaders. However, most plant groups studied in detail (e.g. pines and acacias) have a high percentage of invasive taxa. Here we examine the global introduction history and invasion ecology of Proteaceae—a large plant family with many taxa that have been widely disseminated by humans, but with few known invaders. To do this we compiled a global list of species and used boosted regression tree models to assess which factors are important in determining the status of a species (not introduced, introduced, naturalized or invasive). At least 402 of 1674 known species (24%) have been moved by humans out of their native ranges, 58 species (14%) have become naturalized but not invasive, and 8 species (2%) are invasive. The probability of naturalization was greatest for species with large native ranges, low susceptibility to Phytophthora root-rot fungus, large mammal-dispersed seeds, and with the capacity to resprout. The probability of naturalized species becoming invasive was greatest for species with large native ranges, those used as barrier plants, tall species, species with small seeds, and serotinous species. The traits driving invasiveness of Proteaceae were similar to those for acacias and pines. However, while some traits showed a consistent influence at introduction, naturalization and invasion, others appear to be influential at one stage only, and some have contrasting effects at different stages. Trait-based analyses therefore need to consider different invasion stages separately. On their own, these observations provide little predictive power for risk assessment, but when the causative mechanisms are understood (e.g. Phytophthora susceptibility) they provide valuable insights. As such there is considerable value in seeking the correlates and mechanisms underlying invasions for particular taxonomic or functional groups. Cit","uuid":"ea660269-7073-3394-9b5a-7948b32157ae","authors":[{"forename":"Desika","surname":"Moodley"},{"forename":"Sjirk","surname":"Geerts"},{"forename":"David M.","surname":"Richardson"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[{"forename":"Carlo","surname":"Ricotta"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Moodley"},{"id":"6016482174","title":"Comparison of Marine Spatial Planning Methods in Madagascar Demonstrates Value of Alternative Approaches","type":"Journal Article","volume":"7","issue":"2","url":"http:\/\/dx.plos.org\/10.1371\/journal.pone.0028969","tags":["2012","Aichi_C","CA","Canada","conservation","FR","France","GBIF_used","GBIF_VIP","Madagascar","Madagascar_biodiversity","MG","NC","New Caledonia","niche_modeling","SDM","South Africa","Target_11","US","WCS","ZA"],"keywords":[],"pages":"e28969","year":"2012","abstract":"The Government of Madagascar plans to increase marine protected area coverage by over one million hectares. To assist this process, we compare four methods for marine spatial planning of Madagascar's west coast. Input data for each method was drawn from the same variables: fishing pressure, exposure to climate change, and biodiversity (habitats, species distributions, biological richness, and biodiversity value). The first method compares visual color classifications of primary variables, the second uses binary combinations of these variables to produce a categorical classification of management actions, the third is a target-based optimization using Marxan, and the fourth is conservation ranking with Zonation. We present results from each method, and compare the latter three approaches for spatial coverage, biodiversity representation, fishing cost and persistence probability. All results included large areas in the north, central, and southern parts of western Madagascar. Achieving 30% representation targets with Marxan required twice the fish catch loss than the categorical method. The categorical classification and Zonation do not consider targets for conservation features. However, when we reduced Marxan targets to 16.3%, matching the representation level of the “strict protection” class of the categorical result, the methods show similar catch losses. The management category portfolio has complete coverage, and presents several management recommendations including strict protection. Zonation produces rapid conservation rankings across large, diverse datasets. Marxan is useful for identifying strict protected areas that meet representation targets, and minimize exposure probabilities for conservation features at low economic cost. We show that methods based on Zonation and a simple combination of variables can produce results comparable to Marxan for species representation and catch losses, demonstrating the value of comparing alternative approaches during initial stages of the planning process. Choosing an appropriate approach ultimately depends on scientific and political factors including representation targets, likelihood of adoption, and persistence goals.","uuid":"c3ff65a8-bcd9-3362-b33d-38ec11f0de87","authors":[{"forename":"Thomas F.","surname":"Allnutt"},{"forename":"Timothy R.","surname":"McClanahan"},{"forename":"Serge","surname":"Andréfouët"},{"forename":"Merrill","surname":"Baker"},{"forename":"Erwann","surname":"Lagabrielle"},{"forename":"Caleb","surname":"McClennen"},{"forename":"Andry J. M.","surname":"Rakotomanjaka"},{"forename":"Tantely F.","surname":"Tianarisoa"},{"forename":"Reg","surname":"Watson"},{"forename":"Claire","surname":"Kremen"}],"editors":[{"forename":"Richard K. F.","surname":"Unsworth"}],"publication_outlet":"[Pending journal name]","firstAuthor":"Allnutt"},{"id":"6016482084","title":"Predicting the current distribution and potential spread of the exotic grass Eragrostis plana Nees in South America and identifying a bioclimatic niche shift during invasion","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1111\/j.1442-9993.2012.02399.x","tags":["2012","Aichi_B","BR","Brazil","GBIF_used","invasive","in_press","niche_modeling","SDM","South Africa","South America_biodiversity","Target_9","university","ZA"],"keywords":["bioclimatic variable","ecological niche model","garp","invasive grass","native pasture"],"pages":"no-no","year":"2012","abstract":"Eragrostis plana (Poaceae) is a perennial grass introduced from South Africa to the state of Rio Grande do Sul in southern Brazil. Currently, it is considered an invasive grass in several regions of the world, including South America, where it has caused negative ecological and socio-economic impacts. Ecological niche models, using bioclimatic variables, are often used to predict the potential distribution of invasive species. In this study we prepared two bioclimatic models for E. plana using the Genetic Algorithm for Rule-set Production, the first based on data from its native region (South Africa) and the second on data from both the native and invaded (South America) regions.We then projected each model onto South America to identify regions vulnerable to invasion by the species, and compared our results with available records of the species in South America. Finally, we explored the model’s predictions for the existence of a bioclimatic niche shift during the invasion process of E. plana in South America, using multivariate statistical analysis. The model created with native distribution data was only able to predict (with highly suitable habitat) the region of introduction of E. plana in South America.However, the current distribution, as well as the region of introduction of the species, was reliably predicted by the model created with data from both native and invaded regions. Our multivariate analysis supports a hypothesis of bioclimatic niche shift during the invasion process of E. plana in South America.","uuid":"c796d770-c26f-34b1-9e24-74e9ed97966a","authors":[{"forename":"Fabiana G.","surname":"Barbosa"},{"forename":"Valério D.","surname":"Pillar"},{"forename":"Anthony R.","surname":"Palmer"},{"forename":"Adriano S.","surname":"Melo"}],"editors":[],"publication_outlet":"Austral Ecology","firstAuthor":"Barbosa"},{"id":"6016482254","title":"How plant inventories improve future monitoring","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-012-0286-2","tags":["2012","conservation","ES","GBIF_used","South Africa","South Africa_biodiversity","Spain","Spain_biodiversity","US","USA_biodiversity","ZA"],"keywords":["Categories of threat","Hollow curve","Lognormal distribution","Mediterranean plant conservation","Rarity","Sample size","Skewness","Threatened plants"],"year":"2012","abstract":"Plant inventories are at the heart of conservation efforts. Despite their obvious conservation values, properties of these datasets are poorly understood. We use plant databases from three different well-established inventories [rare plants in California (CA), Spanish threatened plants (SP) and the Proteaceae in South Africa (SA)] to explore the behavior of large data sets in facilitating the link between current field surveys and future standardized monitoring methods. We analyze area frequency curves of the species area size for each data set and for a series of extracted databases from each inventory. Our results show that all field surveys produced left-skewed frequency distributions. A lognormal distribution is better fitted by SA, followed by CA and finally by SP, which is least suited to a lognormal fit. Using the most threatened portion of the three floras, these general patterns still apply. Secondly, a minimum sample analysis indicates that precision increases according to sample size. Proportionally, CA data require less sampling effort than the Spanish pool and the latter require less than do SA in order to get a clear monitoring trend. Larger skewness values are related to inventories with wider scope. SA Proteas display the most skewed distribution. Skewness in California may be explained not only by the nature and scope of the inventory but also by the scale used for mapping. The Spanish database is also affected by surveyor bias towards the most endangered portion of the data set. Monitoring should take into account the original nature of each inventory. Particular inventory methods and scope may produce different outputs, constraining future monitoring programs. Key aspects are skewness and variation, and both combined could identify inventories in need of better data collection practices for more precise estimates of changes in biodiversity.","uuid":"4b8f0974-ad26-3d68-ac65-54c24758a8ac","authors":[{"forename":"F.","surname":"Domínguez Lozano"},{"forename":"A. G.","surname":"Rebelo"},{"forename":"R.","surname":"Bittman"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Domínguez Lozano"},{"id":"6016484684","title":"A biogeographical assessment of anthropogenic threats to areas where different frog breeding groups occur in South Africa: implications for anuran conservation","type":"Journal Article","volume":"18","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00870.x","tags":["2012","Aichi_C","conservation","GBIF_acknowledged","GBIF_used","South Africa","South Africa_biodiversity","Target_11","university","ZA"],"keywords":["Amphibians","anthropogenic threats","biogeographical scale","life-history traits","national scale","protected areas network","South Africa"],"pages":"470-480","year":"2012","abstract":"Aim To determine the spatial relationship between areas where different frog breeding groups occur and elevated anthropogenic activities, and the conservation implications thereof. Location South Africa. Methods Data on frog distribution ranges for the southern African sub-region were used to identify biogeographical areas within South Africa. A random draw technique was used to determine whether areas where different frog breeding groups occur were characterized by higher levels of anthropogenic threats than expected by chance. Four measures (human population density, percentage land transformation, percentage protected area and invasive alien plants richness) expected to reflect threats were analysed. Results Terrestrial-breeders were more often spatially associated with areas of threat than expected by chance in three of the seven biogeographical regions examined with land transformation and invasive alien plant richness being most significant. The south central was the only region where terrestrial-breeders were spatially congruent with protected areas. Areas where stream-breeders occur were spatially congruent with anthropogenic threats (with alien plants being most consistent) in five of the seven regions examined while protected areas were well represented in four of the seven regions. Non-significant results were found for permanent and temporary aquatic-breeders at both the national and the biogeographical scale. Main conclusions By analysing data at the sub-continental scale we were able to identify regional threats to amphibians traditionally classified at species-specific scales. Our study recognized land transformation and alien invasive plants as significant threats to areas important for the long-term breeding success of stream and terrestrial amphibians in South Africa. Areas where different breeding groups occur in the south-western Cape showed the greatest spatial congruence with the threats examined. Areas where terrestrial breeding frogs occur are not well represented in the current conservation network. This has important implications in addressing the current status of threats on amphibians in a biogeographical context.","uuid":"46166bc6-bc34-3f22-9a2a-3db27e5d5089","authors":[{"forename":"Mohlamatsane M.","surname":"Mokhatla"},{"forename":"G. John","surname":"Measey"},{"forename":"Christian T.","surname":"Chimimba"},{"forename":"Berndt J. van","surname":"Rensburg"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Mokhatla"},{"id":"6016484494","title":"Diversity of bivalve molluscs in the St Lucia Estuary, with an annotated and illustrated checklist","type":"Journal Article","volume":"53","issue":"2","url":"http:\/\/www.africaninvertebrates.org.za\/Uploads\/183b32fe-fc9d-4e6c-9528-eb07e31d8765\/Nel_etal_2012_AfrInvertebr_BivalvesStLucia_LR.pdf","tags":["2012","Aichi_E","GBIF_used","GBits_32","South Africa","South Africa_biodiversity","Target_19","taxonomy","ZA"],"keywords":["biogeography","Bivalvia","checklist","estuarine variability","molluscs","South Africa","St Lucia","taxonomy"],"pages":"503-525","year":"2012","abstract":"Bivalves play a vital role in estuarine ecosystems, but are vulnerable to rapid or prolonged changes in the physico-chemical environment. The St Lucia estuarine lake exhibits sub-decadal changes from wet to dry periods, resulting in fluctuating physico-chemical conditions. This paper represents a census of the diversity of bivalve molluscs in this estuary, emphasising changes associated with climate-induced hydrological states. Twenty-four bivalve species were recorded within St Lucia between 1925 and 2011. Twelve that had not been reported previously from St Lucia in the literature were encountered during the present study. These are Anadara natalensis, Anomia achaeus, Arcuatula capensis, Chambardia wahlbergi, Corbicula fluminalis, Dendostrea sandvichensis, Fulvia fragilis, Mactra cuneata, Martesia striata, Meretrix meretrix, Saccostrea forskahlii and Tellina s.l. bertini. Single shells of another two previously unrecorded species, Anodontia eden tula and Timoclea lavrani, were also found, although these may have been introduced dead from the ocean through tidal exchange. Meretrix meretrix, an unexpected yet abundant species, represents a new record for South African waters, but the timing and mode of its introduction into the estuary remain unresolved. Extremely large numbers (>100 ind.m-2 ) of dead specimens of Barnea manilensis were observed in 2011 along the western shoreline of the estuarine lake, which indicates that the species was a major role-player in the settling of suspended silt within the system. Currently, this function appears to be fulfilled only by Solen cylindraceus. Apart from this species, Brachidontes virgiliae, Dosinia hepatica, Macomopsis moluccensis, Salmacoma litoralis and an undescribed Tellina sp. (reported here as T. cf. rousi) are the only bivalves that were found alive in St Lucia during the latest survey, in March 2011.","uuid":"a37ece53-1cb5-3e48-89e4-28fa29c12c9d","authors":[{"forename":"H.A.","surname":"Nel"},{"forename":"R.","surname":"Perissinotto"},{"forename":"R. H.","surname":"Taylor"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Nel"},{"id":"6016484074","title":"Biome specificity of distinct genetic lineages within the four-striped mouse Rhabdomys pumilio (Rodentia: Muridae) from southern Africa with implications for taxonomy.","type":"Journal Article","volume":"65","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22728170","tags":["2012","Aichi_E","GBIF_used","mammals","South Africa","South Africa_biodiversity","Target_19","taxonomy","university","ZA"],"keywords":["Ecological niche modelin","Relaxed molecular clock","Rhabdomys","Southern Africa","Taxonomy Biomes"],"pages":"75-86","year":"2012","publisher":"Elsevier Inc.","abstract":"Within southern Africa, a link between past climatic changes and faunal diversification has been hypothesized for a diversity of taxa. To test the hypothesis that evolutionary divergences may be correlated to vegetation changes (induced by changes in climate), we selected the widely distributed four-striped mouse, Rhabdomys, as a model. Two species are currently recognized, the mesic-adapted R. dilectus and arid-adapted R. pumilio. However, the morphology-based taxonomy and the distribution boundaries of previously described subspecies remain poorly defined. The current study, which spans seven biomes, focuses on the spatial genetic structure of the arid-adapted R. pumilio (521 specimens from 31 localities), but also includes limited sampling of the mesic-adapted R. dilectus (33 specimens from 10 localities) to act as a reference for interspecific variation within the genus. The mitochondrial COI gene and four nuclear introns (Eef1a1, MGF, SPTBN1, Bfib7) were used for the construction of gene trees. Mitochondrial DNA analyses indicate that Rhabdomys consists of four reciprocally monophyletic, geographically structured clades, with three distinct lineages present within the arid-adapted R. pumilio. These monophyletic lineages differ by at least 7.9% (±0.3) and these results are partly confirmed by a multilocus network of the combined nuclear intron dataset. Ecological niche modeling in MaxEnt supports a strong correlation between regional biomes and the distribution of distinct evolutionary lineages of Rhabdomys. A Bayesian relaxed molecular clock suggests that the geographic clades diverged between 3.09 and 4.30Ma, supporting the hypothesis that the radiation within the genus coincides with paleoclimatic changes (and the establishment of the biomes) characterizing the Miocene-Pliocene boundary. Marked genetic divergence at the mitochondrial DNA level, coupled with strong nuclear and mtDNA signals of non-monophyly of R. pumilio, support the notion that a taxonomic revision of the genus is needed.","uuid":"a4742032-be54-3474-b7b2-620711a20e81","authors":[{"forename":"Nina du","surname":"Toit"},{"forename":"Bettine Jansen","surname":"Van Vuuren"},{"forename":"Sonja","surname":"Matthee"},{"forename":"Conrad A.","surname":"Matthee"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Toit"},{"id":"6016484444","title":"The African wintering distribution and ecology of the Corncrake Crex crex","type":"Journal Article","url":"http:\/\/www.journals.cambridge.org\/abstract_S0959270912000159","tags":["2012","Africa","Africa_biodiversity","Aichi_E","birds","China","CN","conservation","FR","France","GB","GBIF_used","in_press","South Africa","Target_19","ZA"],"keywords":[],"pages":"1-14","year":"2012","abstract":"The Corncrake Crex crex breeds in the Palearctic but overwinters in central and southern Africa. While some information had previously been gathered about the Corncrake’s African wintering distribution, we here analyse a much more comprehensive database of 1,284 records based on a five-year desk study completed in January 2011 and use those records selected for spatiotemporal accuracy to build a continental distribution model. Our model was based mostly on climatic variables and predicts a high suitability for most eastern Africa countries south of the equator, but none of the western African countries with the exception of Angola and Namibia. Both the actual number of records as well as the distribution model thus indicates that the vast majority of Corncrakes migrate through and overwinter in the eastern parts of Africa. Because large parts of Angola, Mozambique, north-eastern Namibia, and Tanzania are predicted as suitable but have yielded very few actual records so far, they should be targeted for future field work. A very small number of Corncrakes may oversummer in Africa but such individuals are possibly unable to migrate due to sickness or injury, or may be first-year birds that are not ready to breed. An analysis of habitat and population density data indicates that, within the continental distribution, Corncrakes are mostly concentrated within grass-dominated habitats, mirroring their habitat preferences in the breeding areas. Corncrakes reach their wintering distribution mostly through an eastern migration route, but some individuals or subpopulations from the Western breeding population also use a western migration route. We also document the food choices, weights, and causes of injury and death within Africa. Because habitat conversion is accelerating all across Africa, we recommend constant monitoring of habitat availability and population densities within the Corncrake’s wintering distribution.","uuid":"0419a91b-8795-3f72-8257-5767a66d491c","authors":[{"forename":"Bruno A.","surname":"Walther"},{"forename":"P.","surname":"Barry Taylor"},{"forename":"Norbert","surname":"Schäffer"},{"forename":"Sue","surname":"Robinson"},{"forename":"Frederic Frédéric","surname":"Jiguet"}],"editors":[],"publication_outlet":"Bird Conservation International","firstAuthor":"Walther"},{"id":"6016484644","title":"A qualitative ecological risk assessment of the invasive Nile tilapia, Oreochromis niloticus in a sub-tropical African river system (Limpopo River, South Africa)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.2258","tags":["2012","Aichi_B","fish","freshwater","GBIF_used","invasive","in_press","South Africa","South Africa_biodiversity","Target_9","university","ZA"],"keywords":["indigenous Oreochromis","invasion","Nile tilapia","risk assessment","Southern Africa"],"pages":"n\/a-n\/a","year":"2012","abstract":"This study outlines the development of a qualitative risk assessment method and its application as a screening tool for determining the risk of establishment and spread of the invasive Nile tilapia, Oreochromis niloticus (Linnaeus, 1758), within the central sub-catchment of the Limpopo River basin in northern South Africa. The assessment used known physiological tolerance limits of O. niloticus in relation to minimum water temperature, presence or absence of dams, seasonality of river flows, and the presence of indigenous fish species of concern to identify river systems that would be suitable for O. niloticus establishment. River sections along the Limpopo main river channel and the immediate reaches of its associated tributaries east of the Limpopo\/Lephalala river confluence along the Botswana–South Africa–Zimbabwe border were identified as being highly vulnerable to O. niloticus invasion. Rivers in the upper Bushveld catchment (Upper Limpopo, Mogalakwena, Lephalala, Mokolo, Matlabas and Crocodile rivers) were categorized as of medium ecological risk, while headwater streams were considered to be of low ecological risk. The decrease in vulnerability between lowveld and highveld river sections was mainly a function of low water temperatures (8–12°C) associated with increasing altitude. Oreochromis niloticus is already established in the lower catchment of the Limpopo River basin where indigenous congenerics are at an extinction risk through hybridization and competition exclusion. Oreochromis niloticus, therefore, poses an ecologically unacceptable risk to river systems in the upper catchment where it is yet to establish. The current risk assessment model provides a useful preliminary framework for the identification of river systems that are vulnerable to an O. niloticus invasion where conservation measures should be directed and implemented to prevent its introduction and spread within the Limpopo river system. Copyright © 2012 John Wiley & Sons, Ltd.","uuid":"74664daa-a99e-31ba-9263-671629c32fe4","authors":[{"forename":"Tsungai A.","surname":"Zengeya"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"Anthony J.","surname":"Booth"},{"forename":"Christian T.","surname":"Chimimba"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Zengeya"},{"id":"6016479844","title":"The significance of shore height in intertidal macrobenthic seagrass ecology and conservation","type":"Journal Article","volume":"21","issue":"7","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.1234","tags":["2011","conservation","GB","GBIF_used","marine","South Africa","University of Cambridge","ZA"],"keywords":[],"pages":"614-624","year":"2011","abstract":"Benthic faunal assemblages of an intertidal seagrass bed were sampled at three shore heights (LWN, MLW, LWS) at the mouth, mid-point and head of the Steenbok Channel in South Africa's premier seagrass site, the warm-temperate Knysna estuarine bay, Garden Route National Park. Faunal abundance, species richness, species diversity, and proportion of rare species were relatively uniform along the Channel, as were faunal abundance, species diversity and proportion of rare species down the shore. Overall species richness per station, however, was significantly lower at LWN than at either MLW or LWS, although the distribution of species richness over the shore did not depart from random at one of the three sites. Overall faunal abundance and those of individual component species were dispersed patchily through the bed. The nature of the faunal assemblages present, however, varied significantly throughout the bed, both along the Channel at each shore-height horizon, and down the shore at each site. LWN assemblages formed a unit distinct from those at MLW and LWS. Overall, the shore-height axis accounted for 47% and the along-shore axis 28% of total assemblage variation. Faunal assemblages were randomly structured at each nodal intersection point of the down-shore and along-shore axes, but were significantly non-randomly assembled down the shore at each site and along the Channel at each shore-height horizon except at the LWN level. Components of total assemblage variance were largest at the smallest scale investigated (1 m). Higher seagrass horizons are not just progressively more impoverished versions of lower ones and although macrofaunal assemblage composition is heavily influenced by shore height much of the ecological structure of faunal assemblages seems little affected by tidal horizon. These findings are discussed in relation to conservation of the vulnerable seagrass Nanozostera capensis at Knysna, a system affected by subsistence exploitation of its intertidal benthic invertebrates.","uuid":"29c30bd0-9446-355e-8075-c3385c801e95","authors":[{"forename":"R. S. K.","surname":"Barnes"},{"forename":"M. D. F.","surname":"Ellwood"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Barnes"},{"id":"6016479144","title":"Genetic monitoring detects an overlooked cryptic species and reveals the diversity and distribution of three invasive Rattus congeners in South Africa.","type":"Journal Article","volume":"12","issue":"1","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3055845&tool=pmcentrez&rendertype=abstract\nhttp:\/\/www.springerlink.com\/content\/40j8844575w20261\/fulltext.pdf","tags":["2011","Aichi_B","ecology","GB","GBIF_used","GBIF_VIP","invasive","mammals","Netherlands","niche_modeling","NL","SDM","South Africa","species distribution","Target_9","university","ZA"],"keywords":["Africa South of the Sahara","Animals","Biodiversity","Cytochromes b","Cytochromes b: genetics","Introduced Species","Phylogeography","Rats","Rats: classification","Rats: genetics","South Africa"],"pages":"26","year":"2011","abstract":"South Africa's long and extensive trade activity has ensured ample opportunities for exotic species introduction. Whereas the rich biodiversity of endemic southern African fauna has been the focus of many studies, invasive vertebrates are generally overlooked despite potential impacts on biodiversity, health and agriculture. Genetic monitoring of commensal rodents in South Africa which uncovered the presence of Rattus tanezumi, a South-East Asian endemic not previously known to occur in Africa, provided the impetus for expanded studies on all invasive Rattus species present.","uuid":"4f03877d-caba-34be-83e5-d8584fe3ae8c","authors":[{"forename":"Armanda D.","surname":"Bastos"},{"forename":"Deenadayalan","surname":"Nair"},{"forename":"Peter J.","surname":"Taylor"},{"forename":"Helene","surname":"Brettschneider"},{"forename":"Frikkie","surname":"Kirsten"},{"forename":"Elmarie","surname":"Mostert"},{"forename":"Emil von","surname":"Maltitz"},{"forename":"Jennifer M.","surname":"Lamb"},{"forename":"Pim van","surname":"Hooft"},{"forename":"Steven R.","surname":"Belmain"},{"forename":"Giancarlo","surname":"Contrafatto"},{"forename":"Sarah","surname":"Downs"},{"forename":"Christian T.","surname":"Chimimba"}],"editors":[],"publication_outlet":"BMC genetics","firstAuthor":"Bastos"},{"id":"6016479374","title":"Macroecology meets invasion ecology: linking the native distributions of Australian acacias to invasiveness","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00804.x","tags":["2011","Aichi_B","AU","Australia","GBIF_used","invasive","plants","research institute","South Africa","Target_9","university","ZA"],"keywords":["biological invasions","invasive species","native geographical range","spatial scales","species range size distribution","wattles"],"pages":"872-883","year":"2011","abstract":"Aim Species’ native ranges reflect the net outcome of interactions between life- history strategies and biotic and abiotic influences over evolutionary time-scales. Differences in native ranges might be indicative both of relative historical performance and adaptability to new conditions. Consequently, the native ranges of successful invaders might have distinctive biogeographical characteristics. We test this hypothesis by (1) quantifying macroecological patterns of the entire assemblage of native taxa in Acacia subgenus Phyllodineae in Australia, (2) testing whether highly invasive taxa represent random samples from the patterns observed for the assemblage as a whole and (3) exploring the link between native geographical range and the position of species along the introduction- naturalization-invasion continuum. Location Australia and worldwide. Methods Three distributional metrics representing particular biogeographical characteristics of species’ native ranges – the logarithms of range size, percolation intercept and percolation exponent – were calculated by fitting a revised alpha hull to records from Australia’s Virtual Herbarium. Randomization and cascaded tests were used to compare these metrics for species at different stages of invasion. Results The macroecological patterns of the three distributional metrics displayed lognormal-like frequency distributions. Most invasive species had significantly lower percolation exponents and larger native ranges than expected from random draws from the entire assemblage of Australian acacias, but percolation intercepts were not significantly different. This can be explained by a selection bias at the early stages of invasion. Main conclusions The outcome of the natural experiment of transplanting many Australian acacias into novel environments is not random. While invasive species have a particular macroecological pattern, this can be explained by the observation that species with large native ranges and low percolation exponents (i.e. high population increase rate) are most likely to have been introduced and naturalized. Whether this pattern is an artefact of human selection or reflects a human bias towards selecting invasive species remains to be seen.","uuid":"17411e1a-15b8-3049-95b2-780e731091dc","authors":[{"forename":"Cang","surname":"Hui"},{"forename":"David M.","surname":"Richardson"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"John R. U.","surname":"Wilson"},{"forename":"Colin J.","surname":"Yates"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Hui"},{"id":"6016479574","title":"Revision of the Afrotropical Arge mirabilipes Group, with Description of Two New Species and Annotations to Other Arge Species of this Region ( Hymenoptera : Symphyta : Argidae : Arginae )","type":"Journal Article","volume":"52","issue":"2","url":"www.bioone.org\/doi\/abs\/10.5733\/afin.052.0213","tags":["2011","DE","GBIF_used","Germany","hymenoptera","museum","South Africa","taxonomy","university","ZA"],"keywords":["Afrotropical Region","Arge","Argidae","Arginae","Hymenoptera","Kenya","Namibia","new species","sawflies","South Africa","Symphyta"],"pages":"457-470","year":"2011","abstract":"The Arge mirabilipes group of the Afrotropical Region is revised. The previously known species Arge mirabilipes Pasteels, 1955, A. tibialis Pasteels, 1963 and A. intermedia Pasteels, 1963 from South Africa, are redescribed. Two additional species from Namibia and Kenya are described: Arge kungveldensis sp. n. and A. taitaensis sp. n. The species of this group are characterized by the medially slightly widened hind tibia, a very short hind basitarsomere, and the sawsheath is broadly and obtusely pincer-shaped apically. According to these characters, Arge tibialis (= A. bisignata Konow, 1907) and A. intermedia are removed from this group. A. tibialis is synonymised under A. bisignata. A key to the three valid species is provided. The genitalia of all species are illustrated, and geographic distribution and taxonomic relationships are discussed.","uuid":"d072f4a2-b30e-3980-8741-d239ed42ea6b","authors":[{"forename":"Frank H.","surname":"Koch"},{"forename":"Connal","surname":"Eardley"}],"editors":[],"publication_outlet":"African Invertebrates","firstAuthor":"Koch"},{"id":"6016479624","title":"The Initiation of a Biological Control Programme Against Pompom Weed, Campuloclinium macrocephalum (Less.) DC. (Asteraceae), in South Africa","type":"Journal Article","volume":"19","issue":"2","url":"http:\/\/www.bioone.org\/doi\/abs\/10.4001\/003.019.0217","tags":["2011","Agriculture","Aichi_B","AR","Argentina","GBIF_used","invasive","South Africa","Target_9","ZA"],"keywords":["biological weed control","Cochylis campuloclinium","Liothrips tractabilis","Puccinia eupatorii"],"pages":"258-268","year":"2011","abstract":"Pompomweed, Campuloclinium macrocephalum (Less.) DC. (Asteraceae), is a South American invasive plant that was first recorded in South Africa in the early 1960s. In the 1980s, C. macrocephalum started slowly extending its range and in the 1990s and 2000s it entered a dramatic expansion phase. It invades grasslands, savannas and wetlands where it has a significant impact on biological diversity. Control of C. macrocephalum has, so far, been based on herbicides, as mechanical approaches were found to exacerbate infestations through disturbance. However, due to the extent of the invasion, the financial and environmental costs of treating all C. macrocephalum infestations with herbicides would be prohibitive. As a result, a biological control programme was initiated against the weed in 2003. Surveys conductedonC. macrocephalum in its native range, indicated that northernArgentina has the highest diversity of natural enemies associated with the plant. Three insect species, Zeale (=Adesmus) nigromaculatus Klug (Coleoptera: Cerambycidae), Liothrips tractabilis Mound & Pereyra (Thysanoptera: Thripidae) and Cochylis campuloclinium Brown (Lepidoptera: Tortricidae), and one pathogen, Puccinia eupatorii Dietel (Pucciniales: Pucciniaceae) were rated (based on damage, range and abundance) as having the most potential as biological control agents for C. macrocephalum. This paper is a review of the biology, host range and potential impacts of these agents, as well as the prospects for the control of C. macrocephalum in South Africa.","uuid":"e382a29d-8757-390c-ace1-e239726dc05f","authors":[{"forename":"A.J.","surname":"McConnachie"},{"forename":"E.","surname":"Retief"},{"forename":"L.","surname":"Henderson"},{"forename":"F.","surname":"McKay"}],"editors":[],"publication_outlet":"African Entomology","firstAuthor":"McConnachie"},{"id":"6016480504","title":"Human-mediated introductions of Australian acacias - a global experiment in biogeography","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00824.x","tags":["2011","Aichi_B","AU","Australia","CSIRO","GBIF_used","invasive","South Africa","Target_9","university","ZA"],"keywords":["Acacia","biological invasions","conservation biogeography","Fabaceae","natural experiments","Racosperma","translocations","tree invasions"],"pages":"771-787","year":"2011","abstract":"Aim Australian acacias (1012 recognized species native to Australia, which were previously grouped in Acacia subgenus Phyllodineae) have been moved extensively around the world by humans over the past 250 years. This has created the opportunity to explore how evolutionary, ecological, historical and sociological factors interact to affect the distribution, usage, invasiveness and perceptions of a globally important group of plants. This editorial provides the background for the 20 papers in this special issue of Diversity and Distributions that focusses on the global cross-disciplinary experiment of introduced Australian acacias. Location Australia and global. Methods The papers of the special issue are discussed in the context of a unified framework for biological invasions. Distributions of species were mapped across Australia, their representation in bioclimatic zones examined and the potential global distribution of the group modelled. By collating a variety of different lists, we determined which Australian acacias have reached different stages in the introduction-naturalization-invasion continuum in different parts of the world. Paradigms and key research questions relating to barriers to invasion, stages of invasion and management perceptions are sketched. Results According to our global database of Australian acacia records, 386 species have been moved outside Australia by human agency, 71 species are naturalized or weedy, and 23 are unequivocally invasive. Climatic models suggest that about a third of the world’s land surface is climatically suitable for Australian acacias. Many species are commercially important crops or are useful for other purposes and have been extensively planted, and many different human perceptions of Australian acacias exist in different parts of the world. The papers in the special issue cover all the barriers, stages and processes that define biological invasions and touch on many aspects: history and the human dimension; aspects of the species pool; species traits; biotic interactions; climate and niche; and management. Main conclusions Australian acacias are an excellent model group for examining interactions between evolutionary, ecological and socio-economic drivers of species introductions. New insights have emerged on the biological, ecological and evolutionary correlates of naturalization and invasion, but human usage factors permeate all explanatory models. Understanding and managing introduced Australian acacias requires a fundamental and integrative appreciation of both intrinsic (e.g. species traits) and extrinsic (e.g. human usage and perceptions) aspects. ª 2011 Blackwell Publishing Ltd DOI: 10.1111\/j","uuid":"b61476d7-f069-3d29-9b61-a512d1fc4538","authors":[{"forename":"David M.","surname":"Richardson"},{"forename":"Jane","surname":"Carruthers"},{"forename":"Cang","surname":"Hui"},{"forename":"Fiona A. C.","surname":"Impson"},{"forename":"Joseph T.","surname":"Miller"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"Mathieu","surname":"Rouget"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Richardson"},{"id":"6016480024","title":"Predicting the subspecific identity of invasive species using distribution models: Acacia saligna as an example","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00820.x","tags":["2011","Aichi_B","AU","Australia","GBIF_used","invasive","niche_modeling","SDM","South Africa","Target_9","university","ZA"],"keywords":["Acacia saligna","biological invasions","correlative models","invasive species","niche conservatism","species distribution modelling","subspecies"],"pages":"1001-1014","year":"2011","abstract":"Aim To explore whether the subspecific genetic entities of Acacia saligna occupy different bioclimatic niches in their native and introduced ranges and whether these niches are predictable using species distribution models (SDMs). Location Australia, South Africa and the Mediterranean Basin. Methods Species distribution models were developed in MAXENT using six climatic variables to calculate the climatic suitability of the ranges of A. saligna. We assessed (1) the subspecific niche differences identified by SDMs using measures of niche overlap and model performance; (2) the ability of SDMs to predict the most likely subspecific genetic entities present in South Africa based on comparisons to genetic data; and (3) the ability of SDMs to predict the most likely subspecific genetic entities present in the Mediterranean Basin. All model projections were assessed for sensitivity and modelled prevalence as indicators of model fit and predictability. Results The SDMs identified different subspecific bioclimatic niches in the native range. Sensitivity and modelled prevalence show that none of the models correctly predicted the full range of A. saligna in South Africa or the Mediterranean Basin. Models also show that the South African niche is different to that in the native range. Main conclusions Subspecies of A. saligna occupy quantifiably distinct bioclimatic niches in their native ranges, implying that they should occupy distinct niches in their invasive ranges. However, projections to the introduced range did not correspond with known occurrences. Our SDMs are unable to predict the full introduced niche of A. saligna at a species or subspecies level in either South Africa or the Mediterranean Basin. Range limits in the native and introduced ranges may be determined by additional factors not used in the SDMs developed in this study.","uuid":"72f995bd-821c-3d1c-91b1-60c9656ed78a","authors":[{"forename":"Genevieve D.","surname":"Thompson"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"Bruce L.","surname":"Webber"},{"forename":"David M.","surname":"Richardson"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Thompson"},{"id":"6016479994","title":"Ecological niche modelling of an invasive alien plant and its potential biological control agents","type":"Journal Article","volume":"77","issue":"1","url":"http:\/\/www.sciencedirect.com\/science\/article\/B7XN9-50TK6Y4-4\/2\/ffa8eeec786729b8133337103bdc071e","tags":["2011","Aichi_B","GBIF_used","invasive","niche_modeling","plants","SDM","South Africa","Target_9","ZA"],"keywords":["Biological control","Biological invasions","Campuloclinium macrocephalum","Ecological niche modeling","Pompom weed"],"pages":"137-146","year":"2011","abstract":"Invasive alien plants are of concern in South Africa. Pompom weed (Campuloclinium macrocephalum) is currently invading the Grassland and Savannah biomes of South Africa and is likely to continue spreading in the southern African sub- region. Two possible biological control agents (Liothrips tractabilis and Cochylis campuloclinium) have been identified for control of pompom weed. We used ecological niche modelling to predict which areas in southern Africa are likely to be suitable for pompom weed and the two potential biological control agents. The overlap between areas predicted to be highly suitable for pompom weed and areas suitable for the biological control agents was assessed. Methods of reducing sampling bias in a data set used for calibrating models were also compared. Finally, the performance of models calibrated using only native range data, only invaded range data and both were also compared. Models indicate that pompom weed is likely to spread across a greater region of southern Africa than it currently occupies, with the Savannah and Grassland biomes being at greatest risk of invasion. Poor overlap was found between the areas predicted to be highly suitable for pompom weed and those areas predicted to be suitable for the biological control agents. However, models of the potential distribution of the biological control agents are interpreted with caution due to the very small sample size of the data set used to calibrate the models. Models calibrated using both native range and invaded range data were found to perform best whilst models calibrated using only native range data performed the worst. There was little difference found between models that were calibrated using spatially reduced (selecting only one record per 30 min grid cell) and randomly reduced (randomly selecting 50% of available records) biased data sets.","edition":"Aug 19, 20","uuid":"9f8e9eb9-ceb8-318d-bc8a-1c08e29e7180","authors":[{"forename":"P. D.","surname":"Trethowan"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"A. J.","surname":"McConnachie"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Trethowan"},{"id":"6016479034","title":"Long-term population declines of Palearctic passerine migrant birds : a signal from the Sahel ?","type":"Conference Proceedings","url":"http:\/\/www.bou.org.uk\/bouproc-net\/migratory-birds\/walther-etal.pdf","tags":["2011","China","CMEC","CN","conservation","Denmark","DK","GBIF_used","South Africa","ZA"],"keywords":["BIOMOD","conservation priorities","Geographic Information Systems (GIS)","niche modelling","Saharan Africa","sub-"],"pages":"1-24","year":"2011","abstract":"During the last decade, a database on the African distributions of Western Palearctic migrants has been collated which currently contains just over 250 000 point-locality records, mostly of passerine migrants (http:\/\/macroecology.ku.dk\/resources\/data_resources\/african_migrants\/). Research using this database has led to an improved understanding of the migrants’ distributions, especially of threatened species such as the Corncrake Crex crex, the Aquatic Warbler Acrocephalus paludicola, the Basra Reed Warbler Acrocephalus griseldis, the Cinereous Bunting Emberiza cineracea and the Ortolan Bunting Emberiza hortulana, as well as the identification of habitat use, macroecology and conservation priority areas. In this study, we used the available point-locality records to map the sub-Saharan distribution of 65 species of passerine migrants using a combination of presence-only and presence-absence distribution modelling techniques (Walther et al. 2010). Combining these distributions with data on the conservation status and population declines of 64 of these 65 species published by BirdLife International, we found that species which declined during the period 1970– 2000 were concentrated in the Sahelian region, while species with more stable populations were overwintering all across Africa. This clear geographical signal then led to a comprehensive literature review of recent climatological, biological and ecological changes in the Sahelian and more southerly Sudanian zone. The main conclusions are: (1) the 1968–1997 drought was exceptionally severe; (2) year-to-year climatic variability was very high in the Sahel, and higher than in the rest of sub-Saharan Africa; (3) these climate extremes had unusually strong repercussions on soil erosion, above- and below-ground water levels, and natural vegetation, especially perennial woody vegetation, with some negative effects still apparent to this day despite the recent re-greening of the Sahel; (4) driven by one of the highest human population growth rates in the world, agricultural expansion and loss of natural non-forest vegetation was higher in the Sahelian and Sudanian zones than in any other sub-Saharan region; (5) the effects of cattle grazing and wood exploitation may also have been more severe in this region than in other sub-Saharan regions. The implications for migrant birds are that, even before the drought beginning in the late 1960s, there was a long-term trend of humans appropriating more and more natural resources, recently accelerated through exponential population growth and more intensive agricultural methods. Therefore, fewer and fewer natural resources are being left for animal populations, including migrant birds. The recent re-greening of the Sahel and the parallel improvements in agricultural techniques during the last decade have improved the welfare of human populations, but have had no or very little positiveeffect on natural resources utilized by wild animal populations. This widespread ecological transformation, which was apparently more severe in the Sahelian region than in any other sub- Saharan region, may therefore be one of the main long-term drivers of the population declines of those migrants which mainly overwinter in these regions, and possibly even for bird species which use these regions only for refuelling. Discussing the results from this and other recent studies, we finish by making a few recommendations for future research and conservation work.","uuid":"255c0d5d-02a3-3bc1-b597-2717a648e6d0","authors":[{"forename":"Bruno A.","surname":"Walther"},{"forename":"Adriaan Van","surname":"Niekerk"},{"forename":"Carsten","surname":"Rahbek"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Walther"},{"id":"6016480054","title":"Modelling horses for novel climate courses: insights from projecting potential distributions of native and alien Australian acacias with correlative and mechanistic models","type":"Journal Article","volume":"17","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00811.x","tags":["2011","Aichi_B","AU","Australia","climate","CSIRO","GBIF_used","invasive","niche_modeling","SDM","South Africa","Target_9","university","ZA"],"keywords":["Bioclimatic model","biological invasions","correlative model","fundamental niche","invasion dynamics","Köppen–Geiger climate zone","mechanistic niche model","modelling methods","realized niche","species distribution model"],"pages":"978-1000","year":"2011","abstract":"Aim Investigate the relative abilities of different bioclimatic models and data sets to project species ranges in novel environments utilizing the natural experiment in biogeography provided by Australian Acacia species. Location Australia, South Africa. Methods We built bioclimatic models for Acacia cyclops and Acacia pycnantha using two discriminatory correlative models (MaxEnt and Boosted Regression Trees) and a mechanistic niche model (CLIMEX). We fitted models using two training data sets: native-range data only (‘restricted’) and all available global data excluding South Africa (‘full’). We compared the ability of these techniques to project suitable climate for independent records of the species in South Africa. In addition, we assessed the global potential distributions of the species to projected climate change. Results All model projections assessed against their training data, the South African data and globally were statistically significant. In South Africa and globally, the additional information contained in the full data set generally improved model sensitivity, but at the expense of increased modelled prevalence, particularly in extrapolation areas for the correlative models. All models projected some climatically suitable areas in South Africa not currently occupied by the species. At the global scale, widespread and biologically unrealistic projections by the correlative models were explained by open-ended response curves, a problem which was not always addressed by broader background climate space or by the extra information in the full data set. In contrast, the global projections for CLIMEX were more conservative. Projections into 2070 indicated a polewards shift in climate suitability and a decrease in model interpolation area. Main conclusions Our results highlight the importance of carefully interpreting model projections in novel climates, particularly for correlative models. Much work is required to ensure bioclimatic models performed in a robust and ecologically plausible manner in novel climates. We explore reasons for variations between models and suggest methods and techniques for future improvements.","uuid":"3c78d721-dcad-3051-bead-e605d8e0b1fd","authors":[{"forename":"Bruce L.","surname":"Webber"},{"forename":"Colin J.","surname":"Yates"},{"forename":"David C.","surname":"Le Maitre"},{"forename":"John K.","surname":"Scott"},{"forename":"Darren J.","surname":"Kriticos"},{"forename":"Noboru","surname":"Ota"},{"forename":"Asha","surname":"McNeill"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"Guy F.","surname":"Midgley"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Webber"},{"id":"6016476584","title":"Ethnobotany, phytochemistry and pharmacology of Podocarpus sensu latissimo (s.l.)","type":"Journal Article","volume":"76","issue":"1","url":"http:\/\/www.sciencedirect.com\/science\/article\/B7XN9-4XBP9FH-1\/2\/1d620bb6185f6134c01606d9fcf7beb5","tags":["2010","GBIF_used","plants","South Africa","taxonomy","ZA"],"keywords":["Chemotaxonomy","Ethnobotany","Pharmacology","Podocarpus","Traditional uses"],"pages":"1-24","year":"2010","uuid":"91c745ec-26cd-3fe6-85e7-6280ec879e62","authors":[{"forename":"H. S.","surname":"Abdillahi"},{"forename":"G.I.","surname":"Stafford"},{"forename":"J. F.","surname":"Finnie"},{"forename":"J.","surname":"Van Staden"}],"editors":[],"publication_outlet":"South African Journal of Botany","firstAuthor":"Abdillahi"},{"id":"6016475484","title":"A preliminary phylogeny of Prosopistomatidae (Ephemeroptera) based on morphological characters of the larvae, and an assessment of their distribution","type":"Journal Article","volume":"31","issue":"1 supp 1","url":"http:\/\/www.informaworld.com\/10.1080\/01650420903020502\nhttp:\/\/www.informaworld.com\/openurl?genre=article&doi=10.1080\/01650420903020502&magic=crossref||D404A21C5BB053405B1A640AFFD44AE3","tags":["2009","GBIF_used","South Africa","ZA"],"keywords":["Ephemeroptera","Gondw","phylogeny","Prosopistomatidae"],"pages":"149-166","year":"2009","abstract":"Until recently, only four species of the monogeneric family Prosopistomatidae were described from the Afrotropical realm; one from Madagascar, and three from sub-Saharan Africa. Recent studies have revealed the family to be more diverse, with a further five species from Madagascar, one from the Comores archipelago and seven from sub-Saharan Africa, which are currently in the process of being formally described. This brings the total number of known species globally to 34. Phylogenetic analysis of morphological features of the larvae reveals that the type species, Prosopistoma variegatum Latreille, 1883, a Madagascan species, along with two other Madagascan species, belongs to a clade which is different to the majority of other Afrotropical species. It is more closely related to the European species, the species from the Middle East and several of the species from the Oriental and Australasian regions. One possible explanation is diversification of this ‘P. variegatum’ clade after Madagascar and India separated from Africa. The precursors of this clade may have been carried northwards on the Indian Plate, and subsequently dispersed to Europe, and to Australia via the Indo-Pacific islands. A concurrent dispersal of the now predominantly mainland African clade may have occurred and, in Madagascar and the Oriental realm, members of this group occur sympatrically with, or in close geographic proximity to, members of the ‘P. variegatum’ clade.","uuid":"7318fb44-03a2-38da-8f64-a23336895ccb","authors":[{"forename":"Helen M.","surname":"Barber-James"}],"editors":[],"publication_outlet":"Aquatic Insects","firstAuthor":"Barber-James"}]