[{"id":"6066500554","title":"Are Namibian \"fairy circles\" the consequence of self-organizing spatial vegetation patterning?","type":"Journal Article","volume":"8","issue":"8","url":"http:\/\/www.pubmedcentral.nih.gov\/articlerender.fcgi?artid=3744476&tool=pmcentrez&rendertype=abstract","tags":["2013","Aichi_E","Angola_biodiversity","Botswana_biodiversity","GBIF_used","GBIF_VIP","GBits_10","Namibia_biodiversity","South Africa","South Africa_biodiversity","Target_19","US","ZA"],"keywords":[],"pages":"e70876","year":"2013","abstract":"Causes of over-dispersed barren \"fairy circles\" that are often surrounded by ca. 0.5 m tall peripheral grasses in a matrix of shorter (ca. 0.2 m tall) grasses in Namibian grasslands remain mysterious. It was hypothesized that the fairy circles are the consequence of self-organizing spatial vegetation patterning arising from resource competition and facilitation. We examined the edaphic properties of fairy circles and variation in fairy circle size, density and landscape occupancy (% land surface) with edaphic properties and water availability at a local scale (<50 km) and with climate and vegetation characteristics at a regional scale. Soil moisture in the barren fairy circles declines from the center towards the periphery and is inversely correlated with soil organic carbon, possibly indicating that the peripheral grass roots access soil moisture that persists into the dry season within fairy circles. Fairy circle landscape occupancy is negatively correlated with precipitation and soil [N], consistent with fairy circles being the product of resource-competition. Regional fairy circle presence\/absence is highly predictable using an empirical model that includes narrow ranges of vegetation biomass, precipitation and temperature seasonality as predictor variables, indicating that fairy circles are likely a climate-dependent emergent phenomenon. This dependence of fairy circle occurrence on climate explains why fairy circles in some locations may appear and disappear over time. Fairy circles are only over-dispersed at high landscape occupancies, indicating that inter-circle competition may determine their spacing. We conclude that fairy circles are likely to be an emergent arid-grassland phenomenon that forms as a consequence of peripheral grass resource-competition and that the consequent barren circle may provide a resource-reservoir essential for the survival of the larger peripheral grasses and provides a habitat for fossicking fauna.","uuid":"0b02d57e-bde4-3eee-a985-318b2c77ef77","authors":[{"forename":"Michael D.","surname":"Cramer"},{"forename":"Nichole N.","surname":"Barger"}],"editors":[],"publication_outlet":"PloS ONE","firstAuthor":"Cramer"},{"id":"6136803664","title":"Cheilostome bryozoan diversity from the southwest Atlantic region: Is Antarctica really isolated?","type":"Journal Article","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S1385110113001810","tags":["2013","Aichi_E","Antarctica_biodiversity","Argentina_biodiversity","Australia_biodiversity","Brazil_biodiversity","Chile_biodiversity","ecology","ES","France_biodiversity","GBIF_used","GBits_10","Greece_biodiversity","Hungary_biodiversity","in_press","Morocco_biodiversity","New Zealand","New Zealand_biodiversity","Norway_biodiversity","NZ","Somalia_biodiversity","South Africa_biodiversity","Spain","Target_19","Uruguay_biodiversity"],"keywords":["Antarctic Polar Front","Falkland\/Malvinas Current","marine invertebrates","Spatial patterns","Species richness","Zoogeography"],"year":"2013","publisher":"Elsevier B.V.","abstract":"During the Cenozoic, the break-up of Gondwana was accompanied by a gradual separation of its components and the subsequent establishment of the Antarctic Circumpolar Current, leading to a relative thermal and biogeographic isolation of the Antarctic fauna. However, the zoogeographical affinities of several taxa from South America and Antarctica have been subject to debate, bringing into question the extent of Antarctic isolation. Here we present new data on bryozoan species and their spatial distribution in the Argentine Patagonian (AP) region, as well as an analysis of the bryozoological similarities between deep ranges from Argentina and neighbouring regions. A total of 108 species of cheilostome bryozoans (378 samples), belonging to 59 genera was found. Five new genera and 36 new species were found in the AP region, while 71 species were reported for the first time from Argentina. The bathymetric ranges of 94 species (87 %) were expanded and a high proportion of the identified species (44.4 %) also had an Antarctic distribution. The bryozoological affinities found in the current study between the nearest geographical neighbours are in agreement with the hypothesis of the sequential separation of Gondwana during the Cenozoic. Moreover, a high number of shared species, mainly from the slope, were found in this study between the AP region and Antarctica, thus supporting the idea that the Southern Ocean may have been less isolated over geological time than once thought.","uuid":"55508308-1753-3858-b15a-ade027d5bad0","authors":[{"forename":"Blanca","surname":"Figuerola"},{"forename":"Dennis P.","surname":"Gordon"},{"forename":"Virginia","surname":"Polonio"},{"forename":"Javier","surname":"Cristobo"},{"forename":"Conxita","surname":"Avila"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Figuerola"},{"id":"6016483704","title":"The absence of fire can cause a lag phase: The invasion dynamics of Banksia ericifolia (Proteaceae)","type":"Journal Article","url":"http:\/\/doi.wiley.com\/10.1111\/aec.12035","tags":["2013","Aichi_B","AU","Australia","GBIF_used","GBits_8","invasive","South Africa","South Africa_biodiversity","Target_9","ZA"],"keywords":["biological invasion","early detection and rapid","eradication","fynbos","horticulture","proteaceae","response"],"year":"2013","abstract":"The transition from a species introduction to an invasion often spans many decades (a lag phase). However, few studies have determined the mechanisms underlying lag phases. Such a mechanistic understanding is vital if the potential ecosystem-level impacts are to be predicted and the invasion risks to be managed proactively. Here we examine Banksia ericifolia, introduced for floriculture to South Africa, as a case study. We found 18 sites where the species has been planted, with self-sustaining (naturalized) populations at four sites, and an invasive population at one site. The invasion originated from around 100 individuals planted 35 years ago; after several fires this population has grown to approximately 10 000 plants covering about 127 ha. The current invasion of B. ericifolia already has ecosystem-level impacts, for example the nectar available to bird pollinators has more than doubled, potentially disrupting native pollination networks. If fires occurred at the other naturalized sites we anticipate populations would rapidly spread and densify with invaded areas ultimately become banksia-dominated woodlands. Indeed the only site other than the invasive site where fire has occurred regularly is already showing signs of rapid population growth and spread. However, recruitment is mainly immediately post fire and no seed bank accumulates in the soil, mechanical control of adult plants is cheap and effective, and immature plants are easily detected. This study is a first in illustrating the importance of fire in driving lag phases and provides a valuable example for why it is essential to determine the mechanisms that mediate lag phases in introduced plant species. Serotinous species that have been introduced to areas where fire is suppressed could easily be misinterpreted as low risk species whilst they remain in a lag phase, but they can represent a major invasion risk.","uuid":"d97b69a9-dea2-3383-9ae9-8fe696403f24","authors":[{"forename":"Sjirk","surname":"Geerts"},{"forename":"Desika","surname":"Moodley"},{"forename":"Mirijam","surname":"Gaertner"},{"forename":"Johannes J.","surname":"Le Roux"},{"forename":"Melodie A.","surname":"McGeoch"},{"forename":"Cedric","surname":"Muofhe"},{"forename":"David M.","surname":"Richardson"},{"forename":"John R. U.","surname":"Wilson"}],"editors":[],"publication_outlet":"Austral Ecology","firstAuthor":"Geerts"},{"id":"6016483034","title":"Montpellier broom (Genista monspessulana) and Spanish broom (Spartium junceum) in South Africa: An assessment of invasiveness and options for management","type":"Journal Article","volume":"87","url":"http:\/\/linkinghub.elsevier.com\/retrieve\/pii\/S025462991300241X","tags":["2013","Aichi_B","GBIF_primary","GBIF_used","GBits_8","invasive","plants","pseudo_absences","SDM","South Africa","South Africa_biodiversity","Target_9","ZA"],"keywords":["Fabaceae","Legislation","Legumes","Management","Soil seed banks","Spatial scales"],"pages":"134-145","year":"2013","publisher":"South African Association of Botanists","abstract":"The legumes (Fabaceae) Genistamonspessulana and Spartium junceumaremajor invaders in several other parts of theworld, but not yet so in South Africa.Wedetermine their current distributions in South Africa at different spatial scales, assess population structure (soil seed banks and size at reproduction) evaluate current manage- ment activities, and provide recommendations for control (including assessing the feasibility of nation-wide eradication). G. monspessulana occurs at nine localities in three quarter-degree cells, covering a total of 22.7 ha. S. junceum is much more widespread, occurring in 33 quarter-degree cells and is frequently cultivated in private gardens. All naturalised or invasive populations are in disturbed areas, mostly along roadsides. Once established, G. monspessulana and S. junceum accumulate large, persistent soil-stored seed banks, ranging in size between 909 and 22,727 (median 1970) seeds\/m2 and 0 and 21,364 (median 455) seeds\/m2 for the two species respectively. Both species resprout vigorously after cutting and stump herbicide application (60% of G. monspessulana and 43% of S. junceum plants resprouted) which necessitates regular follow-ups. We estimate that over 10 years, at a cost of about ZAR 81,000 (1 ZAR = 0.114 US$ as on 6 October 2012), G. monspessulana could be extirpated from South Africa. S. junceum is far more widespread and coupled with low effectiveness of control, abundance of seeds and seed longevity, eradication is unfeasible. We recommend that control methods used for S. junceum be improved to prevent resprouting, and that areas are managed to limit the movement of seeds and avoid further spread and establishment. Further studies are required to understand why these two species have failed to replicate the invasiveness shown in other parts of the world. ©","uuid":"01991b0b-9919-30cc-8238-b059e105a168","authors":[{"forename":"Sjirk","surname":"Geerts"},{"forename":"Pieter W.","surname":"Botha"},{"forename":"Vernon","surname":"Visser"},{"forename":"David M.","surname":"Richardson"},{"forename":"John R.U.","surname":"Wilson"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Geerts"},{"id":"6197581814","title":"The ecology, biogeography, history and future of two globally important weeds: Cardiospermum halicacabum Linn. and C. grandiflorum Sw.","type":"Journal Article","volume":"19","url":"http:\/\/www.pensoft.net\/journals\/neobiota\/article\/5279\/abstract\/the-ecology-biogeography-history-and-future-of-two-globally-important-weeds-cardiospermum-halicacabum-linn-and-c-grandif","tags":["2013","Aichi_B","Botswana_biodiversity","GBIF_used","GBits_11","invasive","Namibia_biodiversity","South Africa","South Africa_biodiversity","species distribution","Target_9","US","ZA"],"keywords":["Balloon vines","biological invasion","C. corindum","management","phylogeny","species distribution modelling"],"pages":"45-65","year":"2013","abstract":"Members of the balloon vine genus, Cardiospermum, have been extensively moved around the globe as medicinal and horticultural species, two of which are now widespread invasive species; C. grandiflorum and C. halicacabum. A third species, C. corindum, may also have significant invasion potential. However, in some regions the native status of these species is not clear, hampering management. For example, in South Africa it is unknown whether C. halicacabum and C. corindum are native, and this is a major constraint to on-going biological control programmes against invasive C. grandiflorum. We review the geography, biology and ecology of selected members of the genus with an emphasis on the two most widespread invaders, C. halicacabum and C. grandiflorum. Specifically, we use molecular data to reconstruct a phylogeny of the group in order to shed light on the native ranges of C. halicacabum and C. corindum in southern Africa. Phylogenetic analyses indicate that southern African accessions of these species are closely related to South American taxa indicating human-mediated introduction and\/or natural long distance dispersal. Then, on a global scale we use species distribution modelling to predict potential suitable climate regions where these species are currently absent. Native range data were used to test the accuracy with which bioclimatic modelling can identify the known invasive ranges of these species. Results show that Cardiospermum species have potential to spread further in already invaded or introduced regions in Australia, Africa and Asia, underlining the importance of resolving taxonomic uncertainties for future management efforts. Bioclimatic modelling predicts Australia to have highly favourable environmental conditions for C. corindum and therefore vigilance against this species should be high. Species distribution modelling showed that native range data over fit predicted suitable ranges, and that factors other than climate influence establishment potential. This review opens the door to better understand the global biogeography of the genus Cardiospermum, with direct implications for management, while also highlighting gaps in current research.","uuid":"2b7f3779-6034-3d6f-a9a4-ff46515c3af8","authors":[{"forename":"Enelge","surname":"Gildenhuys"},{"forename":"Allan G.","surname":"Ellis"},{"forename":"Scott P.","surname":"Carroll"},{"forename":"Johannes J.","surname":"Le Roux"}],"editors":[],"publication_outlet":"NeoBiota","firstAuthor":"Gildenhuys"},{"id":"6016482254","title":"How plant inventories improve future monitoring","type":"Journal Article","volume":"online","url":"http:\/\/www.springerlink.com\/index\/10.1007\/s10531-012-0286-2","tags":["2012","conservation","ES","GBIF_used","South Africa","South Africa_biodiversity","Spain","Spain_biodiversity","US","USA_biodiversity","ZA"],"keywords":["Categories of threat","Hollow curve","Lognormal distribution","Mediterranean plant conservation","Rarity","Sample size","Skewness","Threatened plants"],"year":"2012","abstract":"Plant inventories are at the heart of conservation efforts. Despite their obvious conservation values, properties of these datasets are poorly understood. We use plant databases from three different well-established inventories [rare plants in California (CA), Spanish threatened plants (SP) and the Proteaceae in South Africa (SA)] to explore the behavior of large data sets in facilitating the link between current field surveys and future standardized monitoring methods. We analyze area frequency curves of the species area size for each data set and for a series of extracted databases from each inventory. Our results show that all field surveys produced left-skewed frequency distributions. A lognormal distribution is better fitted by SA, followed by CA and finally by SP, which is least suited to a lognormal fit. Using the most threatened portion of the three floras, these general patterns still apply. Secondly, a minimum sample analysis indicates that precision increases according to sample size. Proportionally, CA data require less sampling effort than the Spanish pool and the latter require less than do SA in order to get a clear monitoring trend. Larger skewness values are related to inventories with wider scope. SA Proteas display the most skewed distribution. Skewness in California may be explained not only by the nature and scope of the inventory but also by the scale used for mapping. The Spanish database is also affected by surveyor bias towards the most endangered portion of the data set. Monitoring should take into account the original nature of each inventory. Particular inventory methods and scope may produce different outputs, constraining future monitoring programs. Key aspects are skewness and variation, and both combined could identify inventories in need of better data collection practices for more precise estimates of changes in biodiversity.","uuid":"4b8f0974-ad26-3d68-ac65-54c24758a8ac","authors":[{"forename":"F.","surname":"Domínguez Lozano"},{"forename":"A. G.","surname":"Rebelo"},{"forename":"R.","surname":"Bittman"}],"editors":[],"publication_outlet":"Biodiversity and Conservation","firstAuthor":"Domínguez Lozano"},{"id":"6016484684","title":"A biogeographical assessment of anthropogenic threats to areas where different frog breeding groups occur in South Africa: implications for anuran conservation","type":"Journal Article","volume":"18","issue":"5","url":"http:\/\/doi.wiley.com\/10.1111\/j.1472-4642.2011.00870.x","tags":["2012","Aichi_C","conservation","GBIF_acknowledged","GBIF_used","South Africa","South Africa_biodiversity","Target_11","university","ZA"],"keywords":["Amphibians","anthropogenic threats","biogeographical scale","life-history traits","national scale","protected areas network","South Africa"],"pages":"470-480","year":"2012","abstract":"Aim To determine the spatial relationship between areas where different frog breeding groups occur and elevated anthropogenic activities, and the conservation implications thereof. Location South Africa. Methods Data on frog distribution ranges for the southern African sub-region were used to identify biogeographical areas within South Africa. A random draw technique was used to determine whether areas where different frog breeding groups occur were characterized by higher levels of anthropogenic threats than expected by chance. Four measures (human population density, percentage land transformation, percentage protected area and invasive alien plants richness) expected to reflect threats were analysed. Results Terrestrial-breeders were more often spatially associated with areas of threat than expected by chance in three of the seven biogeographical regions examined with land transformation and invasive alien plant richness being most significant. The south central was the only region where terrestrial-breeders were spatially congruent with protected areas. Areas where stream-breeders occur were spatially congruent with anthropogenic threats (with alien plants being most consistent) in five of the seven regions examined while protected areas were well represented in four of the seven regions. Non-significant results were found for permanent and temporary aquatic-breeders at both the national and the biogeographical scale. Main conclusions By analysing data at the sub-continental scale we were able to identify regional threats to amphibians traditionally classified at species-specific scales. Our study recognized land transformation and alien invasive plants as significant threats to areas important for the long-term breeding success of stream and terrestrial amphibians in South Africa. Areas where different breeding groups occur in the south-western Cape showed the greatest spatial congruence with the threats examined. Areas where terrestrial breeding frogs occur are not well represented in the current conservation network. This has important implications in addressing the current status of threats on amphibians in a biogeographical context.","uuid":"46166bc6-bc34-3f22-9a2a-3db27e5d5089","authors":[{"forename":"Mohlamatsane M.","surname":"Mokhatla"},{"forename":"G. John","surname":"Measey"},{"forename":"Christian T.","surname":"Chimimba"},{"forename":"Berndt J. van","surname":"Rensburg"}],"editors":[],"publication_outlet":"Diversity and Distributions","firstAuthor":"Mokhatla"},{"id":"6016484494","title":"Diversity of bivalve molluscs in the St Lucia Estuary, with an annotated and illustrated checklist","type":"Journal Article","volume":"53","issue":"2","url":"http:\/\/www.africaninvertebrates.org.za\/Uploads\/183b32fe-fc9d-4e6c-9528-eb07e31d8765\/Nel_etal_2012_AfrInvertebr_BivalvesStLucia_LR.pdf","tags":["2012","Aichi_E","GBIF_used","GBits_32","South Africa","South Africa_biodiversity","Target_19","taxonomy","ZA"],"keywords":["biogeography","Bivalvia","checklist","estuarine variability","molluscs","South Africa","St Lucia","taxonomy"],"pages":"503-525","year":"2012","abstract":"Bivalves play a vital role in estuarine ecosystems, but are vulnerable to rapid or prolonged changes in the physico-chemical environment. The St Lucia estuarine lake exhibits sub-decadal changes from wet to dry periods, resulting in fluctuating physico-chemical conditions. This paper represents a census of the diversity of bivalve molluscs in this estuary, emphasising changes associated with climate-induced hydrological states. Twenty-four bivalve species were recorded within St Lucia between 1925 and 2011. Twelve that had not been reported previously from St Lucia in the literature were encountered during the present study. These are Anadara natalensis, Anomia achaeus, Arcuatula capensis, Chambardia wahlbergi, Corbicula fluminalis, Dendostrea sandvichensis, Fulvia fragilis, Mactra cuneata, Martesia striata, Meretrix meretrix, Saccostrea forskahlii and Tellina s.l. bertini. Single shells of another two previously unrecorded species, Anodontia eden tula and Timoclea lavrani, were also found, although these may have been introduced dead from the ocean through tidal exchange. Meretrix meretrix, an unexpected yet abundant species, represents a new record for South African waters, but the timing and mode of its introduction into the estuary remain unresolved. Extremely large numbers (>100 ind.m-2 ) of dead specimens of Barnea manilensis were observed in 2011 along the western shoreline of the estuarine lake, which indicates that the species was a major role-player in the settling of suspended silt within the system. Currently, this function appears to be fulfilled only by Solen cylindraceus. Apart from this species, Brachidontes virgiliae, Dosinia hepatica, Macomopsis moluccensis, Salmacoma litoralis and an undescribed Tellina sp. (reported here as T. cf. rousi) are the only bivalves that were found alive in St Lucia during the latest survey, in March 2011.","uuid":"a37ece53-1cb5-3e48-89e4-28fa29c12c9d","authors":[{"forename":"H.A.","surname":"Nel"},{"forename":"R.","surname":"Perissinotto"},{"forename":"R. H.","surname":"Taylor"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Nel"},{"id":"6016484074","title":"Biome specificity of distinct genetic lineages within the four-striped mouse Rhabdomys pumilio (Rodentia: Muridae) from southern Africa with implications for taxonomy.","type":"Journal Article","volume":"65","issue":"1","url":"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/22728170","tags":["2012","Aichi_E","GBIF_used","mammals","South Africa","South Africa_biodiversity","Target_19","taxonomy","university","ZA"],"keywords":["Ecological niche modelin","Relaxed molecular clock","Rhabdomys","Southern Africa","Taxonomy Biomes"],"pages":"75-86","year":"2012","publisher":"Elsevier Inc.","abstract":"Within southern Africa, a link between past climatic changes and faunal diversification has been hypothesized for a diversity of taxa. To test the hypothesis that evolutionary divergences may be correlated to vegetation changes (induced by changes in climate), we selected the widely distributed four-striped mouse, Rhabdomys, as a model. Two species are currently recognized, the mesic-adapted R. dilectus and arid-adapted R. pumilio. However, the morphology-based taxonomy and the distribution boundaries of previously described subspecies remain poorly defined. The current study, which spans seven biomes, focuses on the spatial genetic structure of the arid-adapted R. pumilio (521 specimens from 31 localities), but also includes limited sampling of the mesic-adapted R. dilectus (33 specimens from 10 localities) to act as a reference for interspecific variation within the genus. The mitochondrial COI gene and four nuclear introns (Eef1a1, MGF, SPTBN1, Bfib7) were used for the construction of gene trees. Mitochondrial DNA analyses indicate that Rhabdomys consists of four reciprocally monophyletic, geographically structured clades, with three distinct lineages present within the arid-adapted R. pumilio. These monophyletic lineages differ by at least 7.9% (±0.3) and these results are partly confirmed by a multilocus network of the combined nuclear intron dataset. Ecological niche modeling in MaxEnt supports a strong correlation between regional biomes and the distribution of distinct evolutionary lineages of Rhabdomys. A Bayesian relaxed molecular clock suggests that the geographic clades diverged between 3.09 and 4.30Ma, supporting the hypothesis that the radiation within the genus coincides with paleoclimatic changes (and the establishment of the biomes) characterizing the Miocene-Pliocene boundary. Marked genetic divergence at the mitochondrial DNA level, coupled with strong nuclear and mtDNA signals of non-monophyly of R. pumilio, support the notion that a taxonomic revision of the genus is needed.","uuid":"a4742032-be54-3474-b7b2-620711a20e81","authors":[{"forename":"Nina du","surname":"Toit"},{"forename":"Bettine Jansen","surname":"Van Vuuren"},{"forename":"Sonja","surname":"Matthee"},{"forename":"Conrad A.","surname":"Matthee"}],"editors":[],"publication_outlet":"[Pending journal name]","firstAuthor":"Toit"},{"id":"6016484644","title":"A qualitative ecological risk assessment of the invasive Nile tilapia, Oreochromis niloticus in a sub-tropical African river system (Limpopo River, South Africa)","type":"Journal Article","volume":"online","url":"http:\/\/doi.wiley.com\/10.1002\/aqc.2258","tags":["2012","Aichi_B","fish","freshwater","GBIF_used","invasive","in_press","South Africa","South Africa_biodiversity","Target_9","university","ZA"],"keywords":["indigenous Oreochromis","invasion","Nile tilapia","risk assessment","Southern Africa"],"pages":"n\/a-n\/a","year":"2012","abstract":"This study outlines the development of a qualitative risk assessment method and its application as a screening tool for determining the risk of establishment and spread of the invasive Nile tilapia, Oreochromis niloticus (Linnaeus, 1758), within the central sub-catchment of the Limpopo River basin in northern South Africa. The assessment used known physiological tolerance limits of O. niloticus in relation to minimum water temperature, presence or absence of dams, seasonality of river flows, and the presence of indigenous fish species of concern to identify river systems that would be suitable for O. niloticus establishment. River sections along the Limpopo main river channel and the immediate reaches of its associated tributaries east of the Limpopo\/Lephalala river confluence along the Botswana–South Africa–Zimbabwe border were identified as being highly vulnerable to O. niloticus invasion. Rivers in the upper Bushveld catchment (Upper Limpopo, Mogalakwena, Lephalala, Mokolo, Matlabas and Crocodile rivers) were categorized as of medium ecological risk, while headwater streams were considered to be of low ecological risk. The decrease in vulnerability between lowveld and highveld river sections was mainly a function of low water temperatures (8–12°C) associated with increasing altitude. Oreochromis niloticus is already established in the lower catchment of the Limpopo River basin where indigenous congenerics are at an extinction risk through hybridization and competition exclusion. Oreochromis niloticus, therefore, poses an ecologically unacceptable risk to river systems in the upper catchment where it is yet to establish. The current risk assessment model provides a useful preliminary framework for the identification of river systems that are vulnerable to an O. niloticus invasion where conservation measures should be directed and implemented to prevent its introduction and spread within the Limpopo river system. Copyright © 2012 John Wiley & Sons, Ltd.","uuid":"74664daa-a99e-31ba-9263-671629c32fe4","authors":[{"forename":"Tsungai A.","surname":"Zengeya"},{"forename":"Mark P.","surname":"Robertson"},{"forename":"Anthony J.","surname":"Booth"},{"forename":"Christian T.","surname":"Chimimba"}],"editors":[],"publication_outlet":"Aquatic Conservation: Marine and Freshwater Ecosystems","firstAuthor":"Zengeya"}]